{
    "+ {newPoints} point(s)": "",
    "Add a bot": "",
    "All the images in this dataset have been validated.": "",
    "Avatar": "",
    "Bronze": "",
    "Choose an avatar among the characters of the Donald Duck family tree.": "",
    "Click on the images that shouldn't be shown on Duckguessr:": "",
    "Click to add a bot to the game": "",
    "Click to remove": "",
    "Correct!": "",
    "Create a game": "",
    "Duckguessr - image maintenance": "",
    "During each round, be the fastest to guess which of these artists drew the drawing shown on the screen.": "",
    "Earn {pointsToNextThreshold} more points to get the {nextMedal} medal": "",
    "Fast": "",
    "French Expert": "",
    "French Publications Expert": "",
    "Game summary": "",
    "Gold": "",
    "Guess the author!": "",
    "Guess the authors of comic strips drawn by American artists": "",
    "Guess the authors of comic strips from French publications issued in the last 20 years (beginner-friendly)": "",
    "Guess the authors of comic strips from French publications issued in the last 20 years": "",
    "Home": "",
    "If you decide to add a bot, the minimum number of players is 1 (yourself against the bot).": "",
    "Image contains author": "",
    "Image doesn't have a drawing": "",
    "Images on which the cartoonist's name is written": "",
    "Images with no drawing inside": "",
    "Images": "",
    "Incorrect.": "",
    "Italian Expert": "",
    "Join {username}'s Duckguessr game!": "",
    "Let's go!": "",
    "Log in on DucksManager then refresh this page to be able to choose your avatar :-)": "",
    "Log in on DucksManager then refresh this page to be able to win medals :-)": "",
    "Medals": "",
    "My profile": "",
    "Number of players": "",
    "Only an administrator can clean images!": "",
    "Otherwise, the minimum number of players is 2.": "",
    "Player": "",
    "Podium": "",
    "Round {roundNumber} starts in...": "",
    "Scores": "",
    "Select a dataset": "",
    "Select the images that shouldn't be shown on Duckguessr:": "",
    "Silver": "",
    "Some avatars can be unlocked by earning Duckguessr medals.": "",
    "Speed bonus": "",
    "Stories from recent French publications (beginner-friendly)": "",
    "Stories from recent French publications": "",
    "Super Fast": "",
    "The answer was:": "",
    "The game is about to start!": "",
    "The image contains only a generic Disney drawing that's not specific to a story": "",
    "The image contains only a text": "",
    "The image doesn't contain a proper drawing": "",
    "There aren't enough players to show the podium": "",
    "This game is finished.": "",
    "Total score": "",
    "US Expert": "",
    "US artists": "",
    "Waiting for other players... Send this link to your friends to invite them to this game:": "",
    "Waiting for the other players to play...": "",
    "Welcome to Duckguessr!": "",
    "You are not connected. You can still play but you won't get any medals.": "",
    "You guessed a drawing in less than 2 seconds": "",
    "You guessed a drawing in less than 5 seconds": "",
    "You have found the correct answer in": "",
    "You haven't earned medals yet. Play Duckguessr to unlock medals!": "",
    "You haven't participated to this game": "",
    "You haven't won medals during this game.": "",
    "You were the fastest in": "",
    "You won a game guessing American authors": "",
    "You won a game guessing French authors": "",
    "You won a game guessing Italian authors": "",
    "You won a game guessing authors from French publications": "",
    "authors": "",
    "by DucksManager": "",
    "rounds out of": "",
    "won the match!": "",
    "{validated} images from this dataset can currently be seen on Duckguessr, {notValidated} are left to maintain.": ""
}
