{
    "Add a bot": "Añadir un bot",
    "All the images in this dataset have been validated.": "Todas las imágenes de este conjunto de datos han sido validadas.",
    "Bots are not available yet for the 'US artists' game": "Los bots aún no están disponibles para el juego de los \"artistas estadounidenses\"",
    "Click on the images that shouldn't be shown on Duckguessr:": "Haz clic en las imágenes que no deberían aparecer en Duckguessr :",
    "Correct!": "¡Correcto!",
    "Duckguessr - image maintenance": "Duckguessr - mantenimiento de la imagen",
    "Guess the author!": "¡Adivina el autor!",
    "If you decide to add a bot, the minimum number of players is 1 (yourself against the bot).": "Si decides añadir un bot, el número mínimo de jugadores es 1 (tú mismo contra el bot).",
    "Images: {images}, authors: {authors}": "Imágenes: {images}, autores: {authors}",
    "Image contains author": "La imagen contiene el autor",
    "Image doesn't have a drawing": "La imagen no tiene dibujo",
    "Images with no drawing inside": "Imágenes sin dibujo en su interior",
    "Images on which the cartoonist's name is written": "Imágenes en las que está escrito el nombre del dibujante",
    "Incorrect.": "Incorrecto.",
    "Let's go!": "¡Vamos!",
    "Loading...": "Cargando...",
    "Number of players": "Número de jugadores",
    "Only an administrator can clean images!": "¡Sólo un administrador puede limpiar las imágenes!",
    "Otherwise, the minimum number of players is 2.": "En caso contrario, el número mínimo de jugadores es de 2.",
    "Player": "Jugador",
    "Round {roundNumber} starts in...": "La ronda {roundNumber} comienza en...",
    "Select a dataset": "Seleccione un conjunto de datos",
    "Select the images that shouldn't be shown on Duckguessr:": "Selecciona las imágenes que no deben mostrarse en Duckguessr:",
    "Speed bonus": "Bonificación de velocidad",
    "The answer was:": "La respuesta fue:",
    "The game is about to start!": "¡El juego está a punto de comenzar!",
    "The image contains only a generic Disney drawing that's not specific to a story": "La imagen sólo contiene un dibujo genérico de Disney que no es específico de una historia",
    "The image contains only a text": "La imagen sólo contiene un texto",
    "The image doesn't contain a proper drawing": "La imagen no contiene un dibujo adecuado",
    "There aren't enough players to show the podium": "No hay suficientes jugadores para mostrar el podio",
    "This game is finished.": "Este juego está terminado.",
    "Total score": "Total de puntos",
    "{validated} images from this dataset can currently be seen on Duckguessr, {notValidated} are left to maintain.": "Las imágenes {validated} de este conjunto de datos pueden verse actualmente en Duckguessr, las {notValidated} se dejan mantener.",
    "Waiting for other players... Send this link to your friends to invite them to this game:": "A la espera de otros jugadores... Envía este enlace a tus amigos para invitarlos a este juego:",
    "You are not connected. You can still play but you won't get any medals.": "No estás conectado. Puedes seguir jugando pero no obtendrás ninguna medalla."
}
