{
  "Add a bot": "Ajouter un bot",
  "All the images in this dataset have been validated.": "Toutes les images de ce jeu de données ont été validées.",
  "Choose an avatar among the characters of the Donald Duck family tree.": "Choisissez votre avatar parmi les personnages de l'arbre généalogique.",
  "Click on the images that shouldn't be shown on Duckguessr:": "Sélectionnez les images qui ne doivent pas être utilisées dans Duckguessr:",
  "Click to add a bot to the game": "Ajouter un bot à la partie",
  "Click to remove": "Cliquez pour retirer",
  "Correct!": "Bonne réponse !",
  "Duckguessr - image maintenance": "Duckguessr - maintenance des images",
  "During each round, be the fastest to guess which of these artists drew the drawing shown on the screen.": "A chaque round, devinez lequel de ces artistes a dessiné l'image présentée. Les réponses rapides rapportent plus de points !",
  "Fast": "Rapide",
  "French Expert": "Expert Français",
  "French Publications Expert": "Expert Publications Françaises",
  "Game summary": "Résumé de la partie",
  "Guess the author!": "Devinez l'auteur !",
  "Guess the authors of comic strips drawn by American artists":  "Devinez les auteurs de cases de BD dessinées par des artistes américains",
  "Guess the authors of comic strips from French publications issued in the last 20 years": "Devinez les auteurs de cases de BD issues de magazines francophones des 20 dernières années",
  "Home": "Accueil",
  "If you decide to add a bot, the minimum number of players is 1 (yourself against the bot).": "Si vous décidez d'ajouter un bot, le nombre de joueurs minimal est de 1 (vous seul(e) contre le bot).",
  "Image contains author": "Image indiquant l'auteur",
  "Image doesn't have a drawing": "Image sans dessin",
  "Images on which the cartoonist's name is written": "Images sur lesquelles le nom du dessinateur est inscrit",
  "Images with no drawing inside": "Images qui ne contiennent pas de dessin",
  "Images": "Images",
  "Incorrect.": "Mauvaise réponse.",
  "Italian Expert": "Expert Italien",
  "Join {username}'s Duckguessr game!": "Rejoignez la partie Duckguessr de {username}!",
  "Let's go!": "C'est parti !",
  "Log in on DucksManager then refresh this page to be able to choose your avatar :-)": "Connectez-vous sur DucksManager puis rafraichissez cette page pour choisir votre avatar :-)",
  "Log in on DucksManager then refresh this page to be able to win medals :-)": "Connectez-vous sur DucksManager puis rafraichissez cette page pour gagner des médailles :-)",
  "Medals": "Médailles",
  "My profile": "Mon profil",
  "Number of players": "Nombre de joueurs",
  "Only an administrator can clean images!": "Seul un administrateur peut nettoyer des images !",
  "Otherwise, the minimum number of players is 2.": "Sinon, le nombre de joueurs minimal est de 2.",
  "Player": "Joueur",
  "Podium": "Podium",
  "Round {roundNumber} starts in...": "Le round {roundNumber} commence dans...",
  "Scores": "Scores",
  "Select a dataset": "Sélectionnez un jeu de données",
  "Select the images that shouldn't be shown on Duckguessr:": "Sélectionnez les images qui ne devraient pas être utilisées sur Duckguessr:",
  "Some avatars can be unlocked by earning Duckguessr medals.": "Certains avatars peuvent être débloqués en obtenant des médailles sur Duckguessr.",
  "Speed bonus": "Bonus de vitesse",
  "Stories from recent French publications": "Publications françaises récentes",
  "Super Fast": "Super Rapide",
  "The answer was:": "La réponse était :",
  "The game is about to start!": "Le jeu est sur le point de commencer !",
  "The image contains only a generic Disney drawing that's not specific to a story": "L'image contient seulement un dessin Disney générique qui n'est pas spécifique à l'histoire",
  "The image contains only a text": "L'image contient seulement du texte",
  "The image doesn't contain a proper drawing": "L'image ne contient pas un vrai dessin",
  "There aren't enough players to show the podium": "Il n'y a pas assez de joueurs pour établir un podium.",
  "This game is finished.": "Cette partie est terminée",
  "Total score": "Score total",
  "US Expert": "Expert US",
  "US artists": "Artistes américains",
  "Waiting for other players... Send this link to your friends to invite them to this game:": "En attente d'autres joueurs... Envoyez le lien suivant à vos amis pour qu'ils rejoignent cette partie:",
  "Waiting for the other players to play...": "En attente des autres joueurs...",
  "You are not connected. You can still play but you won't get any medals.": "Vous n'êtes pas connecté(e). Vous pouvez jouer mais vous ne pourrez pas gagner de médailles.",
  "You guessed a drawing in less than 2 seconds": "Vous avez deviné un dessin en moins de 2 secondes",
  "You guessed a drawing in less than 5 seconds": "Vous avez deviné un dessin en moins de 5 secondes",
  "You have found the correct answer in": "Vous avez trouvé la bonne réponse dans",
  "You haven't participated to this game": "Vous n'avez pas participé à cette partie.",
  "You haven't won medals during this game.": "Vous n'avez pas obtenu de nouvelles médailles pendant cette partie.",
  "You were the fastest in": "Vous avez été le plus rapide dans",
  "You won a game guessing American authors": "Vous avez gagné un match en devinant des auteurs américains",
  "You won a game guessing French authors": "Vous avez gagné un match en devinant des auteurs français",
  "You won a game guessing Italian authors": "Vous avez gagné un match en devinant des auteurs italiens",
  "You won a game guessing authors from French publications": "Vous avez gagné un match d'auteurs publiés dans des magazines français",
  "authors": "auteurs",
  "by DucksManager": "par DucksManager",
  "rounds out of": "rounds sur",
  "won the match!": "a remporté la partie !",
  "{validated} images from this dataset can currently be seen on Duckguessr, {notValidated} are left to maintain.": "{validated} images de ce jeu de données sont jouables sur Duckguessr, {notValidated} images doivent être maintenues."
}
