{
  "Add a bot": "Ajouter un bot",
  "All the images in this dataset have been validated.": "Toutes les images de ce jeu de données ont été validées.",
  "authors": "auteurs",
  "Bots are not available yet for the 'US artists' game": "Les bots ne sont pas encore disponibles pour le mode de jeu \"Artistes US\"",
  "Click on the images that shouldn't be shown on Duckguessr:": "Sélectionnez les images qui ne doivent pas être utilisées dans Duckguessr:",
  "Correct!": "Bonne réponse !",
  "Duckguessr - image maintenance": "Duckguessr - maintenance des images",
  "Guess the author!": "Devinez l'auteur !",
  "If you decide to add a bot, the minimum number of players is 1 (yourself against the bot).": "Si vous décidez d'ajouter un bot, le nombre de joueurs minimal est de 1 (vous seul(e) contre le bot).",
  "Image contains author": "Image indiquant l'auteur",
  "Image doesn't have a drawing": "Image sans dessin",
  "Images": "Images",
  "Images with no drawing inside": "Images qui ne contiennent pas de dessin",
  "Images on which the cartoonist's name is written": "Images sur lesquelles le nom du dessinateur est inscrit",
  "Incorrect.": "Mauvaise réponse.",
  "Let's go!": "C'est parti !",
  "Loading...": "Chargement...",
  "Number of players": "Nombre de joueurs",
  "Only an administrator can clean images!": "Seul un administrateur peut nettoyer des images !",
  "Otherwise, the minimum number of players is 2.": "Sinon, le nombre de joueurs minimal est de 2.",
  "Player": "Joueur",
  "Round {roundNumber} starts in...": "Le round {roundNumber} commence dans...",
  "Select a dataset": "Sélectionnez un jeu de données",
  "Select the images that shouldn't be shown on Duckguessr:": "Sélectionnez les images qui ne devraient pas être utilisées sur Duckguessr:",
  "Speed bonus": "Bonus de vitesse",
  "The answer was:": "La réponse était :",
  "The game is about to start!": "Le jeu est sur le point de commencer !",
  "The image contains only a generic Disney drawing that's not specific to a story": "L'image contient seulement un dessin Disney générique qui n'est pas spécifique à l'histoire",
  "The image contains only a text": "L'image contient seulement du texte",
  "The image doesn't contain a proper drawing": "L'image ne contient pas un vrai dessin",
  "There aren't enough players to show the podium": "Il n'y a pas assez de joueurs pour établir un podium.",
  "This game is finished.": "Cette partie est terminée",
  "Total score": "Score total",
  "{validated} images from this dataset can currently be seen on Duckguessr, {notValidated} are left to maintain.": "{validated} images de ce jeu de données sont jouables sur Duckguessr, {notValidated} images doivent être maintenues.",
  "Waiting for all other players to guess the last round...": "En attente que les autres joueurs devinent le dernier round...",
  "Waiting for other players... Send this link to your friends to invite them to this game:": "En attente d'autres joueurs... Envoyez le lien suivant à vos amis pour qu'ils rejoignent cette partie:",
  "You are not connected. You can still play but you won't get any medals.": "Vous n'êtes pas connecté(e). Vous pouvez jouer mais vous ne pourrez pas gagner de médailles."
}
