{
    "% de la collection est visible dans la bibliothèque.": "சேகரிப்பின் % நூலகத்தில் தெரியும்.",
    ", l'application mobile de DucksManager !": ", l'aplical மொபைல் டி டக்ச்மேனேசர்!",
    "... ou recherchez un magazine à partir d'une histoire qui le contient :": " அல்லது ஒரு கதையை கொண்ட ஒரு பத்திரிகையைத் தேடுங்கள்:",
    "...Et pour que l'immersion soit complète, vous pouvez dans la plupart des cas voir la couverture et quelques extraits de chacun de vos numéros!": "இதனால் மூழ்கியது முழுமையானதாக, பெரும்பாலான சந்தர்ப்பங்களில் உங்கள் ஒவ்வொரு எண்களிலிருந்தும் கவர் மற்றும் சில சாறுகளை நீங்கள் காணலாம்!",
    "Votre contribution vous a rapporté {extraPhotographerPoints} points \"Photographe\"": "உங்கள் பங்களிப்பு உங்களுக்கு {extraPhotographerPoints} புள்ளிகள் \"புகைப்படக்காரர்\" கொண்டு வந்துள்ளது",
    "Votre contribution vous a rapporté {extraCreatorPoints} points \"Créateur\"": "உங்கள் பங்களிப்பு உங்களுக்கு {extraCreatorPoints} \"கிரியேட்டர்\" புள்ளிகளைக் கொண்டு வந்துள்ளது",
    "A quel moment votre collection a-t-elle accueilli son {_10th} numéro ? Son {_50th} ?": "உங்கள் சேகரிப்பு அதன் {_10th} எண்ணை எப்போது வரவேற்றது? மகன் {_50th}?",
    "A vendre": "விற்பனைக்கு",
    "Abonnement au magazine": "செய்தித் தாள் சந்தா",
    "Abonnements": "சந்தாக்கள்",
    "Accédez à {link_to_bookcase} pour la voir": "அதைப் பார்க்க {link_to_bookcase ஐ அணுகவும்",
    "Accédez à {link_to_bookcase} pour les voir": "அவற்றைப் பார்க்க {link_to_bookcase ஐ அணுகவும்",
    "Accepte seulement de vendre des numéros": "எண்களை விற்க மட்டுமே ஒப்புக்கொள்கிறது",
    "Achat": "வாங்க",
    "Achats": "கொள்முதல்",
    "Acheté le": "அதை வாங்கினார்",
    "Activer le partage de ma collection": "எனது சேகரிப்பு பகிர்வை செயல்படுத்தவும்",
    "Adaptée pour les grandes collections.": "பெரிய சேகரிப்புகளுக்கு ஏற்றது.",
    "Adresse": "முகவரி",
    "Adresse e-mail": "மின்னஞ்சல் முகவரி",
    "Adresse e-mail invalide": "மின்னஞ்சல் முகவரியை மதிப்பிடுகிறது",
    "Affichage des exemplaires multiples": "பல பிரதிகளின் காட்சி",
    "Afficher en pourcentages": "விழுக்காடு",
    "Afficher en valeurs réelles": "உண்மையான மதிப்புகளில் காண்பி",
    "Afficher les doubles de ma collection dans la bibliothèque": "எனது சேகரிப்பின் இரட்டையர் நூலகத்தில் காட்டு",
    "Afficher les nouvelles acquisitions": "புதிய கையகப்படுத்துதல்களைக் காட்டு",
    "Afficher les numéros manquants": "காணாமல் போன எண்களைக் காட்டு",
    "Afficher les numéros possédés": "எண்களைக் காட்டு",
    "Afficher les possessions totales": "மொத்த உடைமைகளைக் காட்டு",
    "Afin de retracer l'évolution de votre collection, renseignez les dates d'achat de vos numéros dans la page {link_to_collection}, puis revenez ici ! Si une date d'achat n'a pas été indiquée pour un numéro, sa date d'ajout dans la collection est utilisée": "உங்கள் சேகரிப்பின் பரிணாமத்தைக் கண்டறிய, உங்கள் எண்களை வாங்கும் தேதிகளை {link_to_collection} பக்கத்தில் உள்ளிடவும், பின்னர் இங்கே வாருங்கள்! ஒரு எண்ணுக்கு வாங்கிய தேதி குறிக்கப்படவில்லை என்றால், சேகரிப்பில் அதன் சேர்க்கப்பட்ட தேதி பயன்படுத்தப்படுகிறது",
    "Agrandir ma collection": "எனது தொகுப்பை விரிவுபடுத்துங்கள்",
    "Ajouter": "சேர்",
    "Ajouter la bouquinerie": "புத்தகக் கடையைச் சேர்க்கவும்",
    "Ajouter un abonnement": "சந்தா சேர்க்கவும்",
    "Ajouter un auteur": "ஒரு எழுத்தாளரைச் சேர்க்கவும்",
    "Ajouter un commentaire": "ஒரு கருத்தைச் சேர்க்கவும்",
    "Ajouter un exemplaire": "ஒரு நகலைச் சேர்க்கவும்",
    "Ajoutez vos auteurs préférés ci-dessous et indiquez les notes que vous leur attribuez.": "உங்களுக்கு பிடித்த ஆசிரியர்களை கீழே சேர்த்து, அவற்றுக்கு நீங்கள் கூறும் குறிப்புகளைக் குறிக்கவும்.",
    "Annuler": "ரத்துசெய்",
    "Annuler la demande": "கோரிக்கையை ரத்துசெய்",
    "Associer avec une date d'achat": "வாங்கிய தேதியுடன் தொடர்பு கொள்ளுங்கள்",
    "Aucun abonnement": "சந்தா இல்லை",
    "Aucun auteur noté.": "எந்த எழுத்தாளரும் குறிப்பிடவில்லை.",
    "Aucun auteur surveillé. Ajoutez vos auteurs préférés ci-dessous pour savoir quel pourcentage de leurs histoires vous possédez.": "மேற்பார்வையிடப்பட்ட எழுத்தாளர் இல்லை. உங்களிடம் உள்ள கதைகளில் எந்த சதவீதத்தை அறிய உங்களுக்கு பிடித்த ஆசிரியர்களை கீழே சேர்க்கவும்.",
    "Aucun numéro n'est répertorié pour": "எந்த எண்ணும் பட்டியலிடப்படவில்லை",
    "Aucun numéro que vous ne possédez pas n'est en vente parmi les magazines que vous avez surveillés. Cliquez sur": "உங்களிடம் இல்லாத எந்த எண்ணும் நீங்கள் கண்காணித்த பத்திரிகைகளில் விற்பனைக்கு இல்லை. சொடுக்கு செய்க",
    "Aucun résultat.": "முடிவுகள் இல்லை.",
    "Aucun utilisateur n'a envoyé de demande pour acheter ce numéro pour le moment | Aucun utilisateur n'a envoyé de demande pour acheter ces numéros pour le moment": "எந்தவொரு பயனரும் இந்த எண்ணை வாங்க எந்த கோரிக்கையும் அனுப்பவில்லை | இந்த எண்களை இந்த எண்களை வாங்க எந்த பயனரும் கோரிக்கையை அனுப்பவில்லை",
    "Auteur": "ஆட்டூர்",
    "Auteurs": "ஆட்டியர்ச்",
    "Auteurs suivis": "ஆசிரியர்கள் பின்பற்றினர்",
    "Autres": "மற்றவர்கள்",
    "Bibliothèque": "நூலகம்",
    "Bibliothèque DucksManager de {username}": "பிப்லியோதெக் டக்ச்மேனேசர் டி {username}",
    "Bienvenue dans le mode démo !": "டெமோ பயன்முறைக்கு வருக!",
    "Bienvenue sur DucksManager !": "டக்ச்மேனேசருக்கு வருக!",
    "Bon": "பான்",
    "Bonjour": "போன்சோர்",
    "Calcul": "கல்கத்தா",
    "Ce graphique vous permet de retracer l'évolution de votre collection dans le temps.": "இந்த வரைபடம் காலப்போக்கில் உங்கள் சேகரிப்பின் பரிணாமத்தைக் கண்டுபிடிக்க உங்களை அனுமதிக்கிறது.",
    "Ce nom d'utilisateur est déjà pris": "இந்த பயனர்பெயர் ஏற்கனவே எடுக்கப்பட்டுள்ளது",
    "Ce nom d'utilisateur ou cette adresse e-mail existe déjà.": "இந்த பயனர்பெயர் அல்லது மின்னஞ்சல் முகவரி ஏற்கனவே உள்ளது.",
    "Ce site se base en partie sur les données du site Inducks.": "இந்த தளம் தூண்டுதல் தளத்தின் தரவை அடிப்படையாகக் கொண்டது.",
    "Ce type de liste est plus adapté pour les petites collections.": "இந்த வகை பட்டியல் சிறிய சேகரிப்புகளுக்கு மிகவும் பொருத்தமானது.",
    "Certains des numéros que vous possédez pour ce magazine n'existent plus. Cela peut se produire lorsque des numéros ont été renommés. Pour chaque numéro n'existant plus, trouvez le numéro de remplacement, puis supprimez l'ancien numéro en cliquant sur le bouton correspondant ci-dessous.": "இந்த பத்திரிகைக்கு உங்களிடம் உள்ள சில எண்கள் இனி இல்லை. எண்கள் மறுபெயரிடப்படும் போது இது நிகழலாம். ஒவ்வொரு எண்ணும் இனி இருக்காது, மாற்று எண்ணைக் கண்டுபிடி, பின்னர் கீழே உள்ள தொடர்புடைய பொத்தானைக் சொடுக்கு செய்வதன் மூலம் பழைய எண்ணை நீக்கவும்.",
    "Ces cotes sont ensuite ajustées en fonction des états que vous spécifiez pour chacun des numéros, selon le barème suivant :": "பின்வரும் அளவின்படி, ஒவ்வொரு எண்களுக்கும் நீங்கள் குறிப்பிடும் மாநிலங்களின்படி இந்த பரிமாணங்கள் சரிசெய்யப்படுகின்றன:",
    "Cet e-mail est déjà utilisé par un autre compte": "இந்த மின்னஞ்சல் ஏற்கனவே மற்றொரு கணக்கால் பயன்படுத்தப்படுகிறது",
    "Cet utilisateur n'existe pas.": "இந்த பயனர் இல்லை.",
    "Cet utilisateur ne souhaite pas échanger des numéros, seulement en vendre.": "இந்த பயனர் எண்களை பரிமாறிக்கொள்ள விரும்பவில்லை, அவற்றை மட்டுமே விற்கவும்.",
    "Cette bibliothèque est vide.": "இந்த நூலகம் காலியாக உள்ளது.",
    "Cette page indique les numéros que d'autres utilisateurs sur DucksManager proposent à la vente et que vous surveillez. Cliquez sur le ou les numéros qui vous intéressent,": "இந்த பக்கம் டக்ச் மேனேசரில் உள்ள பிற பயனர்கள் விற்பனைக்கு வழங்கும் எண்களையும், நீங்கள் கண்காணிக்கும் எண்களையும் குறிக்கிறது. உங்களுக்கு விருப்பமான எண்ணை (கள்) சொடுக்கு செய்க,",
    "Cette page vous permet d'importer votre collection Inducks dans DucksManager.": "உங்கள் தூண்டுதல் சேகரிப்பை வாத்துகள் மேனேசரில் இறக்குமதி செய்ய இந்த பக்கம் உங்களை அனுமதிக்கிறது.",
    "Cette page vous permet de trouver près de chez vous des bouquineries qui proposent fréquemment des magazines Disney.": "டிச்னி பத்திரிகைகளை அடிக்கடி வழங்கும் உங்களுக்கு அருகிலுள்ள பூச்சிக்கொல்லிகளைக் கண்டுபிடிக்க இந்த பக்கம் உங்களை அனுமதிக்கிறது.",
    "Cette tranche n'est pas visible car nous n'en possédons pas de photographie...": "எங்களிடம் புகைப்படம் இல்லாததால் இந்த துண்டு தெரியவில்லை ...",
    "Changement de mot de passe": "கடவுச்சொல் மாற்றம்",
    "Chargement...": "ஏற்றுகிறது ...",
    "Choisissez un état par défaut pour les nouveaux numéros": "புதிய எண்களுக்கு இயல்புநிலை நிலையைத் தேர்வுசெய்க",
    "Cliquez ici": "இங்கே சொடுக்கு செய்க",
    "Cliquez ici pour lire la licence Inducks.": "தூண்டுதல் உரிமத்தைப் படிக்க இங்கே சொடுக்கு செய்க.",
    "Cliquez ici pour ne plus voir les numéros que vous ne possédez pas de ce magazine qui sont en vente": "விற்பனைக்கு வரும் இந்த பத்திரிகையின் உங்களிடம் இல்லாத எண்களை இனி காண இங்கே சொடுக்கு செய்க",
    "Cliquez ici pour ne plus voir les propositions de vente de ce numéro": "இந்த எண்ணிற்கான விற்பனை திட்டங்களை இனி பார்க்க இங்கே சொடுக்கு செய்க",
    "Cliquez ici pour voir les numéros que vous ne possédez pas de ce magazine qui sont en vente !": "விற்பனைக்கு வரும் இந்த பத்திரிகையின் எண்களைக் காண இங்கே சொடுக்கு செய்க!",
    "Cliquez ici pour voir les propositions de vente de ce numéro !": "இந்த எண்ணிற்கான விற்பனை திட்டங்களைக் காண இங்கே சொடுக்கு செய்க!",
    "Cliquez ici pour vous inscrire !": "பதிவு செய்ய இங்கே சொடுக்கு செய்க!",
    "Cliquez sur \"Nouveau magazine\" pour ajouter un numéro dans votre liste.": "உங்கள் பட்டியலில் ஒரு எண்ணைச் சேர்க்க \"புதிய செய்தித் தாள்\" என்பதைக் சொடுக்கு செய்க.",
    "Cliquez sur l'un des magazines pour éditer sa liste !": "அதன் பட்டியலைத் திருத்த பத்திரிகைகளில் ஒன்றைக் சொடுக்கு செய்க!",
    "Cliquez sur l'un des magazines pour voir sa liste !": "உங்கள் பட்டியலைக் காண பத்திரிகைகளில் ஒன்றைக் சொடுக்கு செய்க!",
    "Cliquez sur la couverture pour parcourir ce numéro": "இந்த எண்ணை உலவ அட்டையில் சொடுக்கு செய்க",
    "Cliquez sur la tranche pour parcourir ce numéro": "இந்த எண்ணை உலவ விளிம்பில் சொடுக்கு செய்க",
    "Cliquez sur le bouton \"Importer\" en bas de la page.": "பக்கத்தின் கீழே உள்ள \"இறக்குமதி\" பொத்தானைக் சொடுக்கு செய்க.",
    "Cliquez sur les numéros que vous souhaitez ajouter à votre collection,": "உங்கள் சேகரிப்பில் நீங்கள் சேர்க்க விரும்பும் எண்களைக் சொடுக்கு செய்க,",
    "CollecTable": "சேகரிக்கக்கூடிய",
    "Collection": "சேகரிப்பு",
    "Collection de {username}": "சேகரிப்பு டி {username}",
    "Collection Inducks": "சேகரிப்பு தூண்டுதல்கள்",
    "Collez ce texte dans la partie droite de la page.": "இந்த உரையை பக்கத்தின் வலது பகுதியில் ஒட்டவும்.",
    "Comment DucksManager calcule-t-il la valeur de ma collection ?": "எனது சேகரிப்பின் மதிப்பை டக்ச்மேனேசர் எவ்வாறு கணக்கிடுகிறது?",
    "Comment trouver mon identifiant de profil Discord ?": "எனது டிச்கார்ட் சுயவிவர அடையாளங்காட்டியை எவ்வாறு கண்டுபிடிப்பது?",
    "Commentaires (ambiance, exemples de prix,...)": "கருத்துகள் (வளிமண்டலம், விலை எடுத்துக்காட்டுகள், ...)",
    "Concepteur de tranches": "ச்லைசர் டிசைனர்",
    "Connexion": "இணைப்பு",
    "Conserver l'état actuel": "தற்போதைய நிலையை வைத்திருங்கள்",
    "Conserver la date d'achat": "வாங்கிய தேதியை வைத்திருங்கள்",
    "Conserver la pile de lecture": "வாசிப்பு பேட்டரியை வைத்திருங்கள்",
    "Conserver la volonté de vente": "விற்க விருப்பத்தை வைத்திருங்கள்",
    "Contacter": "தொடர்பு",
    "Contributeurs": "பங்களிப்பாளர்கள்",
    "Créer": "உருவாக்கு",
    "Date": "திகதி",
    "Date d'achat": "வாங்கிய தேதி",
    "De la gestion de votre collection à leur impression en tant que liste, en passant par des statistiques complètes, toutes les fonctions que vous attendiez d'un gestionnaire de collection sont là !": "உங்கள் சேகரிப்பின் நிர்வாகத்திலிருந்து அவற்றின் அச்சிடுதல் வரை முழுமையான புள்ளிவிவரங்கள் உட்பட, ஒரு சேகரிப்பு மேலாளரிடமிருந்து நீங்கள் எதிர்பார்த்த அனைத்து செயல்பாடுகளும் உள்ளன!",
    "Demande bientôt envoyée à": "விரைவில் அனுப்பப்பட வேண்டும்",
    "Demande envoyée à": "கோரிக்கை அனுப்பப்பட்டது",
    "Demandes envoyées :": "கோரிக்கைகள் அனுப்பப்பட்டன:",
    "Demandes à": "கோரிக்கைகள்",
    "Demandé par": "கோரப்பட்டது",
    "Depuis votre dernière visite, {0} magazine avec des histoires que vous ne possédez pas de vos auteurs préférés est sorti !": "உங்கள் கடைசி வருகையிலிருந்து, உங்களுக்கு பிடித்த ஆசிரியர்களைப் பற்றி உங்களுக்கு இல்லாத கதைகளைக் கொண்ட {0} செய்தித் தாள் வெளிவந்துள்ளது!",
    "Depuis votre dernière visite, {0} magazines avec des histoires que vous ne possédez pas de vos auteurs préférés sont sortis !": "உங்கள் கடைசி வருகையிலிருந்து, உங்களுக்கு பிடித்த ஆசிரியர்களைப் பற்றி உங்களுக்கு இல்லாத கதைகளைக் கொண்ட {0} பத்திரிகைகள் வெளிவந்துள்ளன!",
    "Depuis votre dernière visite, {0} nouvelle tranche appartenant à votre collection a été conçue pour la bibliothèque DucksManager": "உங்கள் கடைசி வருகையிலிருந்து, உங்கள் சேகரிப்புக்கு சொந்தமான {0} புதிய தவணை வாத்துகள் மேலாளர் நூலகத்திற்காக வடிவமைக்கப்பட்டுள்ளது",
    "Depuis votre dernière visite, {0} nouvelles tranches appartenant à votre collection a été conçue pour la bibliothèque DucksManager": "உங்கள் கடைசி வருகையிலிருந்து, உங்கள் சேகரிப்புக்கு சொந்தமான {0} புதிய துண்டுகள் டக்ச்மேனேசர் நூலகத்திற்காக வடிவமைக்கப்பட்டுள்ளன",
    "Derniers achats": "அண்மைக் கால கொள்முதல்",
    "Dernières tranches de votre collection ajoutées :": "உங்கள் கூடுதல் தொகுப்பில் அண்மைக் கால துண்டுகள்:",
    "Des statistiques complètes et tous les outils pour agrandir votre collection !": "உங்கள் சேகரிப்பை விரிவுபடுத்துவதற்கான முழுமையான புள்ளிவிவரங்கள் மற்றும் அனைத்து கருவிகளும்!",
    "Description": "விவரம்",
    "Disponible gratuitement sur les téléphones et tablettes Android.": "ஆண்ட்ராய்டு தொலைபேசிகள் மற்றும் டேப்லெட்டுகளில் இலவசமாக கிடைக்கிறது.",
    "Duckhunter": "டக்அண்டர்",
    "DucksManager : Gestion de collection de bandes dessinées Disney": "டக்ச்மேனேசர்: டிச்னி காமிக்சின் தொகுப்பு",
    "DucksManager est gratuit et sans limite d'utilisation.": "டக்ச்மேனேசர் இலவசம் மற்றும் பயன்பாட்டின் வரம்பில்லாமல்.",
    "DucksManager est un site Web vous permettant de gérer votre liste de magazines Disney en toute simplicité.": "டக்ச்மேனேசர் என்பது உங்கள் டிச்னி பத்திரிகைகள் பட்டியலை எளிதாக நிர்வகிக்க அனுமதிக்கும் வலைத்தளம்.",
    "DucksManager marketplace": "வாத்துகள் மேலாளர் சந்தை",
    "DucksManager n'a pas pu trouver d'informations sur le contenu de ce livre. Essayez-en un autre !": "இந்த புத்தகத்தின் உள்ளடக்கம் குறித்த தகவல்களை டக்ச்மேனேசரால் கண்டுபிடிக்க முடியவில்லை. இன்னொன்றை முயற்சிக்கவும்!",
    "DucksManager propose l'impression de votre liste sous deux formats différents :": "டக்ச்மேனேசர் உங்கள் பட்டியலை இரண்டு வெவ்வேறு வடிவங்களில் அச்சிடுகிறார்:",
    "DucksManager se base sur les": "டக்ச்மேனேசர் அடிப்படையாகக் கொண்டது",
    "DucksManager utilise la base de données Inducks pour lister les numéros référencés pour chacun des magazines Disney.": "ஒவ்வொரு டிச்னி பத்திரிகைகளுக்கும் குறிப்பிடப்பட்ட எண்களை பட்டியலிட டக்ச்மேனேசர் இண்டக் தரவுத்தளத்தைப் பயன்படுத்துகிறது.",
    "Déconnexion": "துண்டிப்பு",
    "Définissez les options d'affichage de votre bibliothèque": "உங்கள் நூலகத்திற்கான காட்சி விருப்பங்களை வரையறுக்கவும்",
    "Détails": "விவரங்கள்",
    "Détails de l'histoire": "வரலாற்று விவரங்கள்",
    "E-mail à": "மின்னஞ்சல்",
    "En bon état": "நல்ல நிலையில்",
    "En mauvais état": "மோசமாக",
    "En état moyen": "நடுத்தர அளவிலான",
    "En vente par": "மூலம் விற்பனைக்கு",
    "En état indéfini": "வரையறுக்கப்படவில்லை",
    "Enlever la mention \"A vendre\"": "\"விற்பனைக்கு\" குறிப்பை அகற்று",
    "Enregistrer les changements": "மாற்றங்களைச் சேமிக்கவும்",
    "Entre {0} et {1} €": "{0} மற்றும் {1} bower க்கு இடையில்",
    "Entrez ci-dessous les informations sur la bouquinerie que vous connaissez, puis entrez des exemples de prix de magazines.": "கீழே உங்களுக்குத் தெரிந்த புத்தகக் கடையில் உள்ள தகவல்களை உள்ளிடவும், பின்னர் செய்தித் தாள் விலைகளின் எடுத்துக்காட்டுகளை உள்ளிடவும்.",
    "Entrez les noms de vos auteurs favoris pour voir combien de leurs histoires vous possédez. Noter les auteurs permettra également à DucksManager de vous": "உங்களிடம் எத்தனை கதைகள் உள்ளன என்பதைப் பார்க்க உங்களுக்கு பிடித்த ஆசிரியர்களின் பெயர்களை உள்ளிடவும். குறிப்பு ஆசிரியர்கள் டக்ச்மேனேசரை அனுமதிப்பார்கள்",
    "Envie de mémoriser les moindres détails de votre collection ? Avec DucksManager un clic droit suffit !": "உங்கள் சேகரிப்பின் மிகச்சிறிய விவரங்களை மனப்பாடம் செய்ய விரும்புகிறீர்களா? டக்ச் மேனேசருடன் வலது சொடுக்கு போதும்!",
    "Environ {0} €": "சூழல் {0} €",
    "Envoyer": "அனுப்பு",
    "Envoyer des photos de tranches": "துண்டுகள் புகைப்படங்களை அனுப்பவும்",
    "Envoyer une photo de tranche": "ஒரு துண்டு புகைப்படத்தை அனுப்பவும்",
    "Envoyez des photos de tranches de magazines et gagnez jusqu'à {0} points par tranche !": "செய்தித் தாள் துண்டுகளின் புகைப்படங்களை அனுப்பி, ஒரு துண்டுக்கு {0} புள்ளிகளுக்கு வெல்லுங்கள்!",
    "Envoyez-nous une photo et gagnez {points} points !": "எங்களுக்கு ஒரு புகைப்படத்தை அனுப்பி, {points} புள்ளிகளை வெல்!",
    "Estimation": "மதிப்பீடு",
    "Estimation ajustée de l'état": "மாநில சரிசெய்யப்பட்ட மதிப்பீடு",
    "Etat": "நிலை",
    "Etat non défini : 70% de la cote": "வரையறுக்கப்படாத நிலை: மதிப்பீட்டில் 70%",
    "Etats des numéros": "எண்கள்",
    "Exclus de la pile de lecture": "வாசிப்பு பேட்டரியிலிருந்து விலக்கப்பட்டுள்ளது",
    "Exclusif DucksManager": "பிரத்யேக வாத்துகள்",
    "Exemplaire": "நகலெடு",
    "Facile à lire, cette liste devient vite illisible lorsqu'il s'agit d'ajouter des numéros.": "படிக்க எளிதானது, எண்களைச் சேர்க்கும்போது இந்த பட்டியல் விரைவாக சட்டவிரோதமானது.",
    "Fier(e) de votre collection ? Montrez votre bibliothèque à vos amis !": "Fier(e) de votre collection ? Montrez votre bibliothèque à vos அமிச் !",
    "Gardez votre collection en poche où que vous soyez, et ajoutez des numéros à votre collection simplement en photographiant leur couverture avec": "Gardez votre collection என் poche où que vous soyez, et ajoutez des numéros à votre collection simplement என் photographiant leur couverture avec",
    "Gestion de votre compte DucksManager": "உங்கள் வாத்துகள் மேலாளர் கணக்கின் மேலாண்மை",
    "Gestion des numéros de votre collecton": "உங்கள் சேகரிப்பில் எண் மேலாண்மை",
    "Grâce à ces notes, DucksManager déterminera ensuite les magazines susceptibles de vous intéresser.": "இந்த குறிப்புகளுக்கு நன்றி, டக்ச்மேனேசர் ஆர்வமாக இருக்கக்கூடிய பத்திரிகைகளை தீர்மானிப்பார்.",
    "Général": "பொது",
    "Gérer ma collection": "எனது தொகுப்பை நிர்வகிக்கவும்",
    "Histoires non possédées": "கதைகள் இல்லை",
    "Histoires possédées": "கதைகள் உள்ளன",
    "Identifiant de profil Discord": "டிச்கார்ட் சுயவிவர அடையாளங்காட்டி",
    "Importer": "இறக்குமதியாளர்",
    "Importer ma collection Inducks": "இறக்குமதியாளர் எம்.ஏ சேகரிப்பு தூண்டுதல்",
    "Impression de la collection": "சேகரிப்பு அச்சிடுதல்",
    "Imprimer ma collection": "எனது தொகுப்பை அச்சிடுங்கள்",
    "Imprimer ma collection avec": "எனது தொகுப்பை அச்சிடுக",
    "Inclus dans la pile de lecture": "வாசிப்பு பேட்டரியில் சேர்க்கப்பட்டுள்ளது",
    "Indiquer aux autres utilisateurs que je suis disposé à échanger des magazines, et pas seulement à en acheter ou en vendre.": "Indiquer aux autres utilisateurs que je suis disposé à échanger des magazines, et pas seulement à என் acheter ou என் vendre.",
    "Indiquez les magazines auxquels vous êtes abonné. DucksManager les ajoutera automatiquement à votre collection à leur sortie.": "நீங்கள் சந்தா செலுத்திய பத்திரிகைகளைக் குறிக்கவும். டக்ச்மேனேசர் வெளியிடப்பட்டால் அவற்றை உங்கள் சேகரிப்பில் தானாகவே சேர்க்கும்.",
    "Indéfini": "காலவரையற்றது",
    "Inscription": "கல்வெட்டு",
    "J'ai envoyé l'e-mail au vendeur": "J'ai envoyé l'e-mail அயு vendeur",
    "J'ai envoyé le message au vendeur": "J'ai envoyé le செய்தி அயு vendeur",
    "Je suis intéressé par les numéros suivants que vous avez mis en vente :": "Je suis intéressé par les numéros suivants que vous avez mis என் vente :",
    "Je suis intéressé(e) par ce numéro": "இந்த எண்ணில் நான் ஆர்வமாக உள்ளேன்",
    "Je suis intéressé(e) par ces numéros": "இந்த எண்களில் நான் ஆர்வமாக உள்ளேன்",
    "L'adresse e-mail est invalide.": "L'adresse மின்னஞ்சல் est invalide.",
    "L'ancien et le nouveau mot de passe doivent être remplis si vous souhaitez changer de mot de passe. Si vous ne souhaitez pas changer de mot de passe, laissez les champs correspondant à l'ancien et au nouveau mots de passe vides.": "L'ancien et le nouveau mot de passe doivent être remplis si vous souhaitez changer de mot de passe. Si vous ne souhaitez pas changer de mot de passe, laissez les champs correspondant à l'ancien et அயு nouveau mots de passe vides.",
    "L'ancien et le nouveau mot de passe doivent être renseignés si vous souhaitez changer votre mot de passe.": "உங்கள் கடவுச்சொல்லை மாற்ற விரும்பினால் பழைய மற்றும் புதிய கடவுச்சொல்லை தெரிவிக்க வேண்டும்.",
    "L'ancien mot de passe est invalide.": "பழைய கடவுச்சொல் தவறானது.",
    "La bibliothèque DucksManager n'aurait pas pu voir le jour sans le soutien et l'aide de :": "டக்ச்மேனேசர் நூலகம் ஆதரவும் உதவியும் இல்லாமல் தோன்றியிருக்க முடியாது:",
    "La bibliothèque de DucksManager présente votre collection de magazines Disney dans des étagères élégantes.": "டக்ச்மேனேசர் நூலகம் உங்கள் டிச்னி செய்தித் தாள் சேகரிப்பை நேர்த்தியான அலமாரிகளில் வழங்குகிறது.",
    "La bibliothèque de cet utilisateur est privée.": "இந்த பயனரின் நூலகம் தனிப்பட்டது.",
    "La collection de {username} est composée de": "{username} சேகரிப்பு உருவாக்கப்பட்டது",
    "La collection de {username} est vide.": "{username} சேகரிப்பு காலியாக உள்ளது.",
    "La couverture de ce numéro n'est pas disponible": "இந்த எண்ணின் அட்டை கிடைக்கவில்லை",
    "La rareté de votre collection est calculée sur la base du nombre d'autres utilisateurs qui possèdent chacun des magazines de votre collection.": "La rareté de votre collection est calculée சுர் la காரம் du nombre d'autres utilisateurs qui possèdent chacun des magazines de votre collection.",
    "La valeur de votre collection est estimée à : {0}.": "உங்கள் சேகரிப்பின் மதிப்பு மதிப்பிடப்பட்டுள்ளது: {0}.",
    "Le champ E-mail est invalide, correspond-il à un email enregistré sur DucksManager ?": "Le champ மின்னஞ்சல் est invalide, correspond-il à un email enregistré சுர் DucksManager ?",
    "Le contenu de votre collection est {rank} en terme de rareté sur DucksManager.": "Le contenu de votre collection est {rank} என் terme de rareté சுர் DucksManager.",
    "Le mot de passe a été changé. Vous pouvez maintenant vous connecter en vous connectant via le menu.": "Le mot de passe a été changé. Vous pouvez maintenant vous connecter என் vous connectant வழிமம் le menu.",
    "Le mot de passe doit comporter au moins 6 caractères": "Le mot de passe doit comporter அயு moins 6 caractères",
    "Le mot de passe doit comporter au moins 6 caractères !": "Le mot de passe doit comporter அயு moins 6 caractères !",
    "Le mot de passe et sa confirmation doivent être identiques": "Le mot de passe et ச confirmation doivent être identiques",
    "Le nom d'utilisateur est invalide. Choisissez un nom d'utilisateur d'au moins 3 caractères contenant seulement des lettres, des chiffres et des tirets.": "பயனர்பெயர் தவறானது. கடிதங்கள், எண்கள் மற்றும் கோடுகள் மட்டுமே கொண்ட குறைந்தது 3 எழுத்துக்களின் பயனர்பெயரைத் தேர்வுசெய்க.",
    "Le site Internet de référence des collectionneurs de bandes dessinées Disney": "டிச்னி காமிக்ச் சேகரிப்பாளர்களுக்கான குறிப்பு வலைத்தளம்",
    "Le texte de présentation doit comporter entre 1 et 100 caractères": "விளக்கக்காட்சி உரையில் 1 முதல் 100 எழுத்துக்கள் வரை இருக்க வேண்டும்",
    "Les": "தி",
    "Les calculs n'ont pas encore été effectués. Les statistiques sont générées quotidiennement, revenez demain !": "கணக்கீடுகள் இன்னும் மேற்கொள்ளப்படவில்லை. புள்ளிவிவரங்கள் தினமும் உருவாக்கப்படுகின்றன, நாளை திரும்பி வாருங்கள்!",
    "Les cotes utilisées proviennent des sites Internet {0}, {1}, {2} et {3}.": "பயன்படுத்தப்படும் பரிமாணங்கள் வலைத்தளங்களிலிருந்து {0}, {1}, {2} மற்றும் {3}.",
    "Les deux mots de passe ne correspondent pas !": "இரண்டு கடவுச்சொற்கள் ஒத்துப்போகவில்லை!",
    "Les identifiants que vous avez entré sont invalides, veuillez réessayer.": "நீங்கள் உள்ளிட்ட அடையாளங்காட்டிகள் செல்லாது, தயவுசெய்து மீண்டும் முயற்சிக்கவும்.",
    "Les logos de DucksManager et de WhatTheDuck ont été réalisés par enigm.": "வாத்துகள் மேலாளர் மற்றும் வாட் டக் லோகோக்கள் எனிக்எம் தயாரித்தன.",
    "Les numéros suivants que vous avez mis en vente sur DucksManager m'intéressent. Sont-ils toujours disponibles et, si oui, quel prix souhaiteriez-vous ?": "Les numéros suivants que vous avez mis என் vente சுர் DucksManager m'intéressent. Sont-ils toujours disponibles et, si oui, quel prix souhaiteriez-vous ?",
    "Les numéros sélectionnés vont être transférés à un ou plusieurs utilisateurs et n'apparaitront plus dans votre collection.": "தேர்ந்தெடுக்கப்பட்ட எண்கள் ஒன்று அல்லது அதற்கு மேற்பட்ட பயனர்களுக்கு மாற்றப்படும், மேலும் உங்கள் சேகரிப்பில் இனி தோன்றாது.",
    "Les statistiques sont mises à jour quotidiennement.": "புள்ளிவிவரங்கள் தினமும் புதுப்பிக்கப்படுகின்றன.",
    "Les suggestions d'achat sont mises à jour quotidiennement.": "வாங்கும் பரிந்துரைகள் தினமும் புதுப்பிக்கப்படும்.",
    "Liste des bouquineries": "புத்தகங்களின் பட்டியல்",
    "Ma bibliothèque": "எனது நூலகம்",
    "Manquants": "இல்லை",
    "Marketplace": "சந்தை",
    "Marquer comme en bon état": "Marquer comme என் bon état",
    "Marquer comme en mauvais état": "Marquer comme என் mauvais état",
    "Marquer comme en état moyen": "Marquer comme என் état moyen",
    "Marquer comme non possédé(s)": "குறி",
    "Marquer comme possédé(s)": "குறி",
    "Marquer comme à vendre": "குறி",
    "Mauvais": "மோசமான",
    "Merci d'avance pour votre réponse !": "உங்கள் பதிலுக்கு முன்கூட்டியே நன்றி!",
    "Merci pour votre contribution !": "உங்கள் பங்களிப்புக்கு நன்றி!",
    "Mes abonnements": "எனது சந்தாக்கள்",
    "Mes abonnements ({0})": "எனது சந்தாக்கள் ({0})",
    "Mes numéros": "எனது எண்கள்",
    "Mes numéros ({0})": "எனது எண்கள் ({0})",
    "Mes numéros en double": "Mes numéros என் இரட்டை",
    "Mes numéros en double ({0})": "Mes numéros என் இரட்டை ({0})",
    "Mes numéros à lire": "படிக்க என் எண்கள்",
    "Mes numéros à lire ({0})": "படிக்க எனது எண்கள் ({0})",
    "Mes numéros à vendre": "எனது எண்கள் விற்பனைக்கு",
    "Mes numéros à vendre ({0})": "விற்பனைக்கு எனது எண்கள் ({0})",
    "Mises à jour quotidiennement pour prendre en compte tous vos changements, les statistiques de DucksManager vous informent sur les numéros que vous possédez, et vous précisent combien en acquérir pour compléter des séries.": "Mises à jour quotidiennement pour prendre என் compte tous vos changements, les statistiques de DucksManager vous informent சுர் les numéros que vous possédez, et vous précisent combien என் acquérir pour compléter des séries.",
    "Modifier": "மாற்றியமைப்பாளர்",
    "Moins de {0} €": "{0} bith க்கும் குறைவாக",
    "Mon compte": "தி compte",
    "Montrer les magazines de": "பத்திரிகைகளைக் காட்டு",
    "Montrer les magazines en vente par": "Montrer les magazines என் vente par",
    "Montrer mon adresse e-mail aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre": "Montrer தி adresse மின்னஞ்சல் aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre",
    "Montrer mon identifiant Discord aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre": "Montrer தி identifiant Discord aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre",
    "Mot de passe": "கடவுச்சொல்",
    "Mot de passe (au moins 6 caractères)": "கடவுச்சொல் (குறைந்தது 6 எழுத்துக்கள்)",
    "Mot de passe (confirmation)": "கடவுச்சொல் (உறுதிப்படுத்தல்)",
    "Mot de passe actuel": "தற்போதைய கடவுச்சொல்",
    "Mot de passe oublié ?": "கடவுச்சொல்லை மறந்துவிட்டீர்களா?",
    "Moyen": "சராசரி",
    "Ne pas associer avec une date d'achat": "Ne pas associer avec une திகதி d'achat",
    "Ne pas marquer comme à vendre": "விற்பனைக்கு மதிப்பெண் செய்ய வேண்டாம்",
    "Ne rien changer": "எதுவும் செய்ய வேண்டாம்",
    "Nom d'utilisateur": "பயனர் பெயர்",
    "Nom d'utilisateur invalide": "தவறான பயனர்பெயர்",
    "Nom de la bouquinerie": "பூச்சிக்கொல்லி பெயர்",
    "Non": "அல்லாத",
    "Non possédé": "வெளியிடப்படாதது",
    "Notre outil de sélection de numéros permet de référencer votre collection de magazines Disney en toute simplicité.": "நோட்ரீ outil de sélection de numéros permet de référencer votre collection de magazines Disney என் toute simplicité.",
    "Nous comptons sur votre honnêteté concernant les prix si vous en mentionnez.": "Nous comptons சுர் votre honnêteté concernant les prix si vous என் mentionnez.",
    "Nouveau magazine": "புதிய செய்தித் தாள்",
    "Nouveau mot de passe": "புதிய கடவுச்சொல்",
    "Nouveau mot de passe (confirmation)": "புதிய கடவுச்சொல் (உறுதிப்படுத்தல்)",
    "Nouveau !": "Nouveau!",
    "Nouvelle date d'achat...": "Nouvelle திகதி d'achat...",
    "Nouvelles acquisitions pour le mois": "மாதத்திற்கான புதிய கையகப்படுத்துதல்கள்",
    "Numéro": "எண்",
    "Numéro en bon état : pas d'ajustement": "Numéro என் bon état : pas d'ajustement",
    "Numéro en mauvais état : 30% de la cote": "Numéro என் mauvais état : 30% de la cote",
    "Numéro en état moyen : 70% de la cote": "Numéro என் état moyen : 70% de la cote",
    "Numéros déjà dans la collection": "ஏற்கனவே சேகரிப்பில் உள்ள எண்கள்",
    "Numéros manquants": "எண்களைக் காணவில்லை",
    "Numéros non référencés": "குறிப்பிடப்படாத எண்கள்",
    "Numéros possédés": "எண்கள் உள்ளன",
    "Numéros référencés non-possédés": "குறிப்பிடப்பட்ட எண்கள் திறக்கப்படவில்லை",
    "Numéros sans dates d'achat": "வாங்கும் தேதிகள் இல்லாத எண்கள்",
    "OK": "சரி",
    "Options": "விருப்பங்கள்",
    "Options de la bibliothèque": "விருப்பங்கள் de la bibliothèque",
    "Ordre des magazines": "செய்தித் தாள் கட்டளை",
    "Oui": "ஆம்",
    "Par défaut, les magazines sont triés par pays et par magazine. Vous pouvez changer cet ordre en déplaçant les noms de magazines dans la page {link_to_bookcase_options}.": "Par défaut, les magazines sont triés par pays et par magazine. Vous pouvez changer cet ordre என் déplaçant les noms de magazines dans la page {link_to_bookcase_options}.",
    "Par email": "மின்னஞ்சல் மூலம்",
    "Parce que votre bibliothèque est unique, DucksManager vous propose de choisir entre différents types de bois pour le cadre de la bibliothèque et ses égères.": "Parce que votre bibliothèque est unique, DucksManager vous propose de choisir entre différents வகைகள் de bois pour le cadre de la bibliothèque et ses égères.",
    "Pas d'informations sur le contenu du livre": "Pas d'informations சுர் le contenu du livre",
    "Pays de publication": "வெளியீட்டு நாடு",
    "Peut vendre ou échanger des numéros": "எண்களை விற்கலாம் அல்லது பரிமாறலாம்",
    "Photographe de tranches": "வெட்டப்பட்ட புகைப்படக்காரர்",
    "Pile de lecture": "பேட்டரியைப் படித்தல்",
    "Plus de {0} {1}": "{0} {1}",
    "Plus de {0} €": "{0} bith ஐ விட அதிகமாக",
    "Points": "பிரிவகம்",
    "Possession des histoires d'auteurs": "ஆசிரியர்களின் கதைகளை வைத்திருத்தல்",
    "Possession des numéros": "எண்களின் உடைமை",
    "Possessions": "உடைமைகள்",
    "Pour cela, créez une nouvelle collection DucksManager ou connectez-vous à votre collection DucksManager existante, puis sélectionnez \"{0}\" dans le menu.": "இதைச் செய்ய, ஒரு புதிய டக்ச் மேனேசர் சேகரிப்பை உருவாக்கவும் அல்லது உங்கள் தற்போதைய டக்ச் மேனேசர் சேகரிப்புடன் இணைக்கவும், பின்னர் மெனுவிலிருந்து \"{0}\" என்பதைத் தேர்ந்தெடுக்கவும்.",
    "Pour cela, suivez les étapes suivantes :": "இதைச் செய்ய, பின்வரும் படிகளைப் பின்பற்றவும்:",
    "Pour contacter": "தொடர்பு கொள்ள",
    "Prenez le temps de découvrir les fonctionnalités de DucksManager.\n\nVous pouvez ajouter ou supprimer des numéros de la collection de demo, mais souvenez-vous que toutes les heures les modifications entrées par les utilisateurs seront effacées.\nSi vous souhaitez vous déconnecter afin de vous inscrire ou de vous connecter avec votre compte réel, cliquez sur le lien Déconnexion dans le menu à gauche de cette page.\nProchaine remise à zéro dans": "Prenez le temps de découvrir les fonctionnalités de DucksManager.\n\nVous pouvez ajouter ou supprimer des numéros de la collection de demo, mais souvenez-vous que toutes les heures les modifications entrées par les utilisateurs seront effacées.\nSi vous souhaitez vous déconnecter afin de vous inscrire ou de vous connecter avec votre compte réel, cliquez சுர் le lien Déconnexion dans le பட்டியல் à gauche de cette page.\nProchaine remise à zéro dans",
    "Proposer une bouquinerie": "ஒரு புத்தகக் கடையை முன்மொழியுங்கள்",
    "Présentation": "விளக்கக்காட்சி",
    "Présentez-vous en quelques mots (100 caractères maximum)": "Présentez-vous என் quelques mots (100 caractères maximum)",
    "Publications": "வெளியீடுகள்",
    "Quand avez-vous acheté le plus de magazines dans le passé ?": "கடந்த காலங்களில் நீங்கள் எப்போது பெரும்பாலான பத்திரிகைகளை வாங்கினீர்கள்?",
    "Rechercher les publications d'une histoire à partir d'un code histoire": "வரலாற்றுக் குறியீட்டிலிருந்து ஒரு கதையின் வெளியீடுகளைக் கண்டறியவும்",
    "Rechercher une histoire": "ஒரு கதையைத் தேடுங்கள்",
    "Rejoignez la communauté sur": "சமூகத்தில் சேரவும்",
    "Remplissez les informations ci-dessous pour que DucksManager détermine le nouveau magazine pour lequel vous souhaitez ajouter des numéros.": "கீழே உள்ள தகவல்களை நிரப்பவும், இதனால் நீங்கள் எண்களைச் சேர்க்க விரும்பும் புதிய பத்திரிகையை டக்ச்மேனேசர் தீர்மானிக்கிறது.",
    "Rendez vous sur la page {link_to_author_stats} pour noter vos auteurs préférés.": "உங்களுக்கு பிடித்த ஆசிரியர்களைக் கவனிக்க {link_to_author_stats} பக்கத்திற்குச் செல்லவும்.",
    "Récemment sur DucksManager...": "அண்மைக் காலத்தில் வாத்துமேசரில் ...",
    "Réserver pour": "முன்பதிவு செய்",
    "Réservez ce numéro à un utilisateur dans le but de les lui envoyer plus tard. Les autres utilisateurs ne pourront plus vous envoyer de demandes d'achat pour ce numéros. | Réservez ces numéros à un utilisateur dans le but de les lui envoyer plus tard. Les autres utilisateurs ne pourront plus vous envoyer de demandes d'achat pour ces numéros.": "பின்னர் அனுப்ப இந்த எண்ணை ஒரு பயனருக்கு முன்பதிவு செய்யுங்கள். பிற பயனர்கள் இனி இந்த எண்ணிற்கான கொள்முதல் கோரிக்கைகளை உங்களுக்கு அனுப்ப முடியாது. | இந்த எண்களை பின்னர் அனுப்ப ஒரு பயனருக்கு முன்பதிவு செய்யுங்கள். இந்த எண்களுக்கான கொள்முதல் கோரிக்கைகளை மற்ற பயனர்கள் இனி உங்களுக்கு அனுப்ப முடியாது.",
    "Réservé !": "இருப்பு!",
    "Réservé pour": "ஒதுக்கப்பட்டுள்ளது",
    "Sans titre": "அலகு",
    "Score": "கெலிப்பெண்",
    "Si certains des magazines de votre collection sont cotés, DucksManager peut en calculer la valeur approximative.": "உங்கள் சேகரிப்பில் உள்ள சில பத்திரிகைகள் பட்டியலிடப்பட்டால், டக்ச்மேனேசர் அதன் தோராயமான மதிப்பைக் கணக்கிடலாம்.",
    "Si l'e-mail indiqué correspond à un compte DucksManager, un lien permettant de modifier votre mot de passe vient d'y être envoyé. Si l'e-mail ne vous parvient pas d'ici quelques minutes, pensez à vérifier le dossier Spam.": "சுட்டிக்காட்டப்பட்ட மின்னஞ்சல் ஒரு வாத்து மேலாளர் கணக்கிற்கு ஒத்ததாக இருந்தால், உங்கள் கடவுச்சொல்லை மாற்ற அனுமதிக்கும் இணைப்பு இப்போது அனுப்பப்பட்டுள்ளது. சில நிமிடங்களில் மின்னஞ்சல் உங்களை அடையவில்லை என்றால், ச்பேம் கோப்புறையை சரிபார்க்க நினைவில் கொள்ளுங்கள்.",
    "Si votre bouquinerie est valide, elle sera ajoutée sur le site très prochainement.": "உங்கள் நூல் செல்லுபடியாகும் என்றால், அது மிக விரைவில் தளத்தில் சேர்க்கப்படும்.",
    "Si vous avez spécifié l'état de vos revues, un graphique les résumera.": "உங்கள் பத்திரிகைகளின் நிலையை நீங்கள் குறிப்பிட்டிருந்தால், ஒரு வரைபடம் அவற்றை சுருக்கமாகக் கூறும்.",
    "Si vous possédez déjà une collection Inducks, vous pouvez {import_from_inducks}": "உங்களிடம் ஏற்கனவே ஒரு தூண்டுதல் சேகரிப்பு இருந்தால், நீங்கள் {import_from_inducks}",
    "Si vous souhaitez vendre des numéros, indiquez au moins un moyen de contact.": "நீங்கள் எண்களை விற்க விரும்பினால், குறைந்தது ஒரு தொடர்பைக் குறிக்கவும்.",
    "Signalé par": "அறிவித்தது",
    "Sortie :": "சோர்டி:",
    "Souhaitez-vous supprimer ce magazine de votre collection ? Les numéros suivants seront supprimés de votre collection dans ce cas :": "உங்கள் சேகரிப்பிலிருந்து இந்த பத்திரிகையை நீக்க விரும்புகிறீர்களா? இந்த விசயத்தில் உங்கள் சேகரிப்பிலிருந்து பின்வரும் எண்கள் நீக்கப்படும்:",
    "Sous-texture": "துணை அமைப்பு",
    "Sous-texture de l'étagère": "அலமாரியின் துணைப்பிரிவு",
    "Statistiques de ma collection": "எனது சேகரிப்பிலிருந்து புள்ளிவிவரங்கள்",
    "Statistiques sur les auteurs": "ஆசிரியர்கள் பற்றிய புள்ளிவிவரங்கள்",
    "Suggestions": "பரிந்துரைகள்",
    "Suggestions d'achats": "பரிந்துரைகளை வாங்குதல்",
    "Supprimer": "நீக்கு",
    "Supprimer mon compte DucksManager": "எனது வாத்துமேசர் கணக்கை நீக்கு",
    "Sur Discord": "கருத்து வேறுபாடு",
    "Sur cette page les numéros que vous avez indiqué comme 'A vendre' sont listés. Rendez vous sur la page {link_to_marketplace} pour consulter la liste des numéros que les autres utilisateurs DucksManager ont mis en vente.": "இந்த பக்கத்தில் 'விற்பனைக்கு' என நீங்கள் சுட்டிக்காட்டிய எண்கள் பட்டியலிடப்பட்டுள்ளன. மற்ற டக்ச்மேனேசர் பயனர்கள் விற்பனைக்கு வைத்திருக்கும் எண்களின் பட்டியலைக் அணுக {link_to_marketplace பக்கத்திற்குச் செல்லவும்.",
    "Sur l'écran de gauche, connectez-vous, si ce n'est déjà fait, sur Inducks.": "இடது திரையில், ஏற்கனவே செய்யப்படாவிட்டால், தூண்டலில் இணைக்கவும்.",
    "Surveiller": "பார்க்க",
    "Surveillé": "பார்த்தேன்",
    "Sélectionnez en quelques clics les numéros que vous possédez !": "சில கிளிக்குகளில் உங்களிடம் உள்ள எண்களைத் தேர்ந்தெடுக்கவும்!",
    "Sélectionnez toute la liste, puis copiez-la.": "முழு பட்டியலையும் தேர்ந்தெடுத்து, அதை நகலெடுக்கவும்.",
    "Sélectionnez un ou plusieurs numéros dans la liste\npour contacter leurs vendeurs.": "பட்டியலிலிருந்து ஒன்று அல்லது அதற்கு மேற்பட்ட எண்களைத் தேர்ந்தெடுக்கவும்\n அவர்களின் விற்பனையாளர்களை தொடர்பு கொள்ள.",
    "Sélectionnez un ou plusieurs numéros dans la liste\npour les ajouter, modifier ou supprimer de votre collection.": "பட்டியலிலிருந்து ஒன்று அல்லது அதற்கு மேற்பட்ட எண்களைத் தேர்ந்தெடுக்கவும்\n அவற்றைச் சேர்க்க, உங்கள் சேகரிப்பிலிருந்து மாற்றவும் அல்லது நீக்கவும்.",
    "Table des matières": "உள்ளடக்க அட்டவணை",
    "Taille de la collection pour le mois": "மாதத்திற்கான சேகரிப்பு அளவு",
    "Texte de présentation": "விளக்கக்காட்சி உரை",
    "Texture": "அமைப்பு",
    "Texture de l'étagère": "அலமாரியில் அமைப்பு",
    "Total": "மொத்தம்",
    "Tous les pays": "அனைத்து நாடுகளும்",
    "Tous les utilisateurs": "அனைத்து பயனர்களும்",
    "Toutes publications": "அனைத்து வெளியீடுகளும்",
    "Toutes les images de personnages et / ou produits Disney: © The  Walt Disney Company.": "டிச்னி எழுத்துக்கள் மற்றும் / அல்லது தயாரிப்புகளின் அனைத்து படங்களும்: © தி வால்ட் டிச்னி நிறுவனம்.",
    "Transfert de numéros": "எண்கள்",
    "Transférer à": "இடமாற்றம்",
    "Transférez ce numéro à un utilisateur avec qui vous avez négocié une vente ou un échange | Transférez ces numéros à un utilisateur avec qui vous avez négocié une vente ou un échange": "இந்த எண்ணை நீங்கள் விற்பனை அல்லது பரிமாற்றம் பேச்சுவார்த்தை நடத்திய பயனருக்கு மாற்றவும் | இந்த எண்களை நீங்கள் விற்பனை அல்லது பரிமாற்றம் பேச்சுவார்த்தை நடத்திய பயனருக்கு மாற்றவும்",
    "Trier par date de parution": "வெளியீட்டு தேதி மூலம் வரிசைப்படுத்தவும்",
    "Trier par score": "மதிப்பெண் மூலம் வரிசைப்படுத்துங்கள்",
    "Trouver des bouquineries": "புத்தகங்களைக் கண்டுபிடி",
    "Un e-mail vient d'être envoyé au webmaster.": "வெப்மாச்டருக்கு ஒரு மின்னஞ்சல் அனுப்பப்பட்டுள்ளது.",
    "Un lien vous permettant de réinitialiser votre mot de passe va être envoyé à l'adresse que vous indiquerez ci-dessous.": "உங்கள் கடவுச்சொல்லை மீட்டமைக்க அனுமதிக்கும் இணைப்பு நீங்கள் கீழே குறிப்பிடும் முகவரிக்கு அனுப்பப்படும்.",
    "Une {list_name}, plus synthétique mais demandant un peu d'entraînement !": "A {list_name}, அதிக செயற்கை ஆனால் ஒரு சிறிய பயிற்சி தேவை!",
    "Une {list_name}, répertoriant pour chaque magazine les numéros que vous possédez.": "ஒரு {list_name}, ஒவ்வொரு பத்திரிகைக்கும் உங்களிடம் உள்ள எண்களை பட்டியலிடுகிறது.",
    "Une cote présente sur les sites indiqués ci-dessus n'est pas incluse dans la valeur de votre collection calculée par DucksManager ? Faites-le nous savoir en envoyant un e-mail à {0} :-)": "மேலே சுட்டிக்காட்டப்பட்ட தளங்களில் ஒரு மதிப்பீடு டக்ச்மேனேசரால் கணக்கிடப்பட்ட உங்கள் சேகரிப்பின் மதிப்பில் சேர்க்கப்படவில்லை? {0} :-) க்கு மின்னஞ்சல் அனுப்புவதன் மூலம் எங்களுக்குத் தெரியப்படுத்துங்கள்",
    "Une erreur s'est produite.": "பிழை ஏற்பட்டது.",
    "Une erreur s'est produite. Assurez vous que le nom d'utilisateur et l'adresse e-mail entrés ne correspondent pas à un utilisateur existant.": "பிழை ஏற்பட்டது. ஏற்கனவே உள்ள பயனருடன் பொருந்தாத பயனர் பெயர் மற்றும் மின்னஞ்சல் முகவரி என்பதை உறுதிப்படுத்தவும்.",
    "Une fois connecté(e), vous parviendrez sur une page contenant votre collection sous forme d'une liste commençant par : {inducks_header}": "இணைந்ததும், உங்கள் சேகரிப்பைக் கொண்ட ஒரு பக்கத்தை ஒரு பட்டியலின் வடிவத்தில் அடைவீர்கள்: {inducks_header}",
    "Une liste de ceux qui ont participé à la création de la bibliothèque!": "நூலகத்தை உருவாக்குவதில் பங்கேற்றவர்களின் பட்டியல்!",
    "Une petite démo ?": "கொஞ்சம் டெமோ?",
    "Valeur de la collection": "சேகரிப்பின் மதிப்பு",
    "Valider": "சரிபார்க்க",
    "Vente": "விற்பனை",
    "Vider ma liste de numéros": "எனது எண்களின் பட்டியலை வெறுமை செய்யுங்கள்",
    "Visionnez votre collection comme si vous étiez devant!": "நீங்கள் முன்னால் இருப்பதைப் போல உங்கள் சேகரிப்பைப் பாருங்கள்!",
    "Voici un modèle d'e-mail possible :": "சாத்தியமான மின்னஞ்சல் மாதிரி இங்கே:",
    "Voici un modèle de message possible :": "சாத்தியமான செய்தி மாதிரி இங்கே:",
    "Voir": "பார்க்க",
    "Voir la bibliothèque": "நூலகத்தைப் பார்க்கவும்",
    "Voir la collection": "சேகரிப்பைக் காண்க",
    "Voir toutes les suggestions d'achat pour ma collection": "எனது சேகரிப்புக்கான அனைத்து வாங்கும் பரிந்துரைகளையும் காண்க",
    "Vos tranches ont été publiées sur DucksManager !": "உங்கள் துண்டுகள் டக்ச்மேனேசரில் வெளியிடப்பட்டுள்ளன!",
    "Votre bibliothèque ne peut pas être visionnée par les autres visiteurs de DucksManager. Si vous souhaitez que votre bibliothèque soit accessible, activez le partage de collection dans la page {link_to_my_account}.": "உங்கள் நூலகத்தை மற்ற வாத்துகள் மேலாளர் பார்வையாளர்கள் பார்க்க முடியாது. உங்கள் நூலகம் அணுக விரும்பினால், {link_to_my_account the பக்கத்தில் சேகரிப்பு சேகரிப்பை செயல்படுத்தவும்.",
    "Votre bibliothèque peut être visionnée par les autres visiteurs de DucksManager. Si vous ne le souhaitez pas, désactivez le partage de collection dans la page {link_to_my_account}.": "உங்கள் நூலகத்தை மற்ற வாத்துகள் மேலாளர் பார்வையாளர்கள் காணலாம். நீங்கள் விரும்பவில்லை என்றால், சேகரிப்பு பகிர்வை {link_to_my_account on பக்கத்தில் செயலிழக்கச் செய்யுங்கள்.",
    "Votre bibliothèque, comme si vous étiez devant !": "உங்கள் நூலகம், நீங்கள் முன்னால் இருப்பது போல!",
    "Votre collection Disney en poche, où que vous soyez": "நீங்கள் எங்கிருந்தாலும் உங்கள் பாக்கெட்டில் உங்கள் டிச்னி சேகரிப்பு",
    "Votre collection contient {0} magazines cotés.": "உங்கள் தொகுப்பில் {0} பட்டியலிடப்பட்ட பத்திரிகைகள் உள்ளன.",
    "Votre collection est composée de": "உங்கள் சேகரிப்பு உருவாக்கப்பட்டது",
    "Votre collection est vide.": "உங்கள் சேகரிப்பு காலியாக உள்ளது.",
    "Votre collection ne contient pas de magazines cotés.": "உங்கள் சேகரிப்பில் பக்க பத்திரிகைகள் இல்லை.",
    "Votre collection va être vidée. Continuer ?": "உங்கள் சேகரிப்பு காலியாகிவிடும். தொடரவா?",
    "Votre compte DucksManager va être supprimé incluant toutes les informations de votre collection. Continuer ?": "உங்கள் சேகரிப்பில் உள்ள அனைத்து தகவல்களும் உட்பட உங்கள் டக்ச்மேனேசர் கணக்கு நீக்கப்படும். தொடரவா?",
    "Votre phrase de présentation est en cours de modération, un e-mail vous sera envoyé lorsqu'elle sera validée.": "உங்கள் விளக்கக்காட்சி வாக்கியம் மிதமான நிலைக்கு உட்பட்டது, அது சரிபார்க்கப்படும்போது ஒரு மின்னஞ்சல் உங்களுக்கு அனுப்பப்படும்.",
    "Votre phrase de présentation sera soumise à modération. Les messages à caractère politique ou contraires à la loi ne sont pas acceptés.": "உங்கள் விளக்கக்காட்சி வாக்கியம் மிதமானதாக இருக்கும். ஒரு அரசியல் இயல்பு அல்லது சட்டத்திற்கு மாறாக செய்திகள் ஏற்றுக்கொள்ளப்படவில்லை.",
    "Votre tranche a été publiée sur DucksManager !": "உங்கள் தவணை டக்ச்மேனேசரில் வெளியிடப்பட்டுள்ளது!",
    "Vous aimez un scénariste ou un dessinateur en particulier ? DucksManager génère pour vous un histogramme résumant la proportion des histoires que vous possédez de cet auteur.": "நீங்கள் ஒரு குறிப்பிட்ட திரைக்கதை எழுத்தாளர் அல்லது வடிவமைப்பாளரை விரும்புகிறீர்களா? இந்த எழுத்தாளரின் கதைகளின் விகிதத்தை சுருக்கமாகக் கூறி ஒரு இச்டோகிராம் உங்களுக்காக டக்ச்மேனேசர் உருவாக்குகிறது.",
    "Vous allez retirer tous les exemplaires\ndes numéros sélectionnés": "நீங்கள் எல்லா நகல்களையும் திரும்பப் பெறுவீர்கள்\n தேர்ந்தெடுக்கப்பட்ட எண்கள்",
    "Vous avez atteint le nombre maximal d'auteurs surveillés. Supprimez des auteurs existants pour en surveiller d'autres.": "மேற்பார்வையிடப்பட்ட ஆசிரியர்களின் அதிகபட்ச எண்ணிக்கையை நீங்கள் அடைந்துவிட்டீர்கள். மற்றவர்களைக் கண்காணிக்க ஏற்கனவே உள்ள ஆசிரியர்களை அகற்றவும்.",
    "Vous avez indiqué avoir un abonnement pour {0}. Généralement, cet abonnement inclut également la réception du magazine {1}. Voulez-vous ajouter un abonnement à {1} pour les mêmes dates ?": "{0} க்கு சந்தா வைத்திருப்பதை நீங்கள் சுட்டிக்காட்டியுள்ளீர்கள். பொதுவாக, இந்தச் சந்தாவில் {1} பத்திரிகையின் வரவேற்பும் அடங்கும். அதே தேதிகளுக்கு {1} க்கு சந்தா சேர்க்க விரும்புகிறீர்களா?",
    "Vous avez signalé {0} bouquineries": "நீங்கள் {0} பூங்கினரிகளைப் புகாரளித்தீர்கள்",
    "Vous avez signalé {0} bouquineries, signalez-en {1} de plus pour recevoir le badge {2}!": "பேட்சைப் பெற {0} பூங்கினரிகள், சமிக்ஞை {1} மேலும் அறிக்கை செய்துள்ளீர்கள் {2}!",
    "Vous avez sélectionné des numéros en vente par des vendeurs différents. Sélectionnez des numéros en vente par un seul vendeur à la fois": "வெவ்வேறு விற்பனையாளர்களால் விற்பனைக்கு எண்களைத் தேர்ந்தெடுத்துள்ளீர்கள். ஒரே நேரத்தில் ஒரு விற்பனையாளரால் விற்பனைக்கு எண்களைத் தேர்ந்தெடுக்கவும்",
    "Vous avez sélectionné {0} fois le numéro {1}.\nAssurez-vous de ne pas acheter plusieurs fois le même numéro !": "நீங்கள் {0} நேரத்தை {1} தேர்ந்தெடுத்துள்ளீர்கள்.\n ஒரே எண்ணை பல முறை வாங்கவில்லை என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்!",
    "Vous avez {0} points Concepteur de tranches": "உங்களிடம் {0} துண்டுகள் வடிவமைப்பாளர் புள்ளிகள் உள்ளன",
    "Vous avez {0} points Concepteur de tranches, obtenez-en {1} de plus pour recevoir le badge {2} !": "உங்களிடம் {0} புள்ளிகள் துண்டுகளின் வடிவமைப்பாளர் உள்ளது, பேட்சைப் பெற {1} மேலும் பெறுங்கள் {2}!",
    "Vous avez {0} points Photographe de tranches": "உங்களிடம் {0} துண்டுகள் புகைப்படக் கலைஞர் புள்ளிகள் உள்ளன",
    "Vous avez {0} points Photographe de tranches, envoyez-nous des photos de tranches depuis votre bibliothèque et obtenez {1} points de plus pour recevoir le badge {2} !": "உங்களிடம் {0} துண்டுகள் புகைப்படக் கலைஞர் புள்ளிகள் உள்ளன, உங்கள் நூலகத்திலிருந்து துண்டுகள் புகைப்படங்களை எங்களுக்கு அனுப்பி, பேட்சைப் பெற {1} புள்ளிகளைப் பெறுங்கள் {2}!",
    "Vous connaissez une bouquinerie sympa ? Faites-en profiter d'autres collectionneurs !": "ஒரு நல்ல புத்தகக் கடை உங்களுக்குத் தெரியுமா? மற்ற சேகரிப்பாளர்களைப் பயன்படுத்திக் கொள்ளுங்கள்!",
    "Vous devez spécifier un identifiant de profil Discord pour activer cette option": "இந்த விருப்பத்தை செயல்படுத்த நீங்கள் ஒரு டிச்கார்ட் சுயவிவர அடையாளங்காட்டியைக் குறிப்பிட வேண்டும்",
    "Vous devez spécifier une adresse e-mail pour activer cette option": "இந்த விருப்பத்தை செயல்படுத்த நீங்கள் ஒரு மின்னஞ்சல் முகவரியைக் குறிப்பிட வேண்டும்",
    "Vous devez sélectionner une adresse dans la liste lorsque vous l'entrez dans le champ \"Adresse\"": "பட்டியலில் ஒரு முகவரியை \"முகவரி\" புலத்தில் உள்ளிடும்போது அதைத் தேர்ந்தெடுக்க வேண்டும்",
    "Vous n'avez pas encore noté vos auteurs favoris. Attribuez des notes à vos auteurs préférés pour que DucksManager vous suggère des numéros à ajouter à votre collection.": "உங்களுக்கு பிடித்த ஆசிரியர்களை நீங்கள் இன்னும் குறிப்பிடவில்லை. உங்களுக்கு பிடித்த ஆசிரியர்களுக்கு குறிப்புகளை ஒதுக்குங்கள், இதனால் உங்கள் சேகரிப்பில் சேர்க்க எண்களை டக்ச்மேனேசர் பரிந்துரைக்கிறார்.",
    "Vous n'avez pas indiqué de moyen de contact pour les collectionneurs intéressés par vos numéros.": "உங்கள் எண்களில் ஆர்வமுள்ள சேகரிப்பாளர்களுக்கான எந்தவொரு தொடர்பையும் நீங்கள் குறிக்கவில்லை.",
    "Vous ne possédez aucun numéro ! Cliquez": "உங்களிடம் எண் இல்லை! சொடுக்கு செய்க",
    "Vous possédez": "உங்களிடம் உள்ளது",
    "Vous possédez certains numéros sélectionnés\nen plusieurs exemplaires.\nSeul le premier exemplaire sera modifié.": "உங்களிடம் தேர்ந்தெடுக்கப்பட்ட சில எண்கள் உள்ளன\n பல பிரதிகளில்.\n முதல் நகல் மட்டுமே மாற்றப்படும்.",
    "Vous possédez toutes les publications contenant des histoires de vos auteurs favoris pour le pays sélectionné.": "தேர்ந்தெடுக்கப்பட்ட நாட்டிற்கு உங்களுக்கு பிடித்த ஆசிரியர்களிடமிருந்து கதைகளைக் கொண்ட அனைத்து வெளியீடுகளும் உங்களிடம் உள்ளன.",
    "Vous possédez une collection Inducks ?": "உங்களிடம் தூண்டுதல் சேகரிப்பு இருக்கிறதா?",
    "Vous pourrez ainsi spécifier l'état de conservation de vos revues, leurs dates d'acquisition, ou encore les proposer à la vente auprès des autres utilisateurs de DucksManager.": "உங்கள் பத்திரிகைகளின் பாதுகாப்பு நிலை, அவற்றின் கையகப்படுத்தல் தேதிகளை நீங்கள் குறிப்பிடலாம் அல்லது பிற வாத்துகள் மேலாளர் பயனர்களுடன் விற்பனைக்கு வழங்கலாம்.",
    "Vous pouvez photographier cette tranche ?": "இந்த துண்டுகளை புகைப்படம் எடுக்க முடியுமா?",
    "Vous pouvez seulement ajouter un exemplaire lorsqu'un seul numéro est sélectionné": "ஒரு எண் மட்டுமே தேர்ந்தெடுக்கப்படும்போது மட்டுமே நீங்கள் ஒரு நகலைச் சேர்க்க முடியும்",
    "Vous pouvez trouver votre identifiant de profil Discord en vous rendant dans le menu \"Paramètres utilisateur\" > \"Mon compte\". Faites un clic droit sur \"...\" puis cliquez sur \"Copier l'identifiant\".": "\"பயனர் அமைப்புகள்\"> \"எனது கணக்கு\" மெனுவுக்குச் செல்வதன் மூலம் உங்கள் டிச்கார்ட் சுயவிவர அடையாளங்காட்டியைக் காணலாம். வலது சொடுக்கு \"...\" பின்னர் \"அடையாளங்காட்டியை நகலெடு\" என்பதைக் சொடுக்கு செய்க.",
    "Vous surveillez déjà tous les numéros de ce magazine. Cliquez sur 'Surveillé' en face du titre du magazine pour ne surveiller que certains numéros de ce magazine.": "இந்த பத்திரிகையில் உள்ள அனைத்து எண்களையும் நீங்கள் ஏற்கனவே கண்காணிக்கிறீர்கள். இந்த பத்திரிகையின் சில எண்ணிக்கையை மட்டுமே கண்காணிக்க செய்தித் தாள் தலைப்புக்கு முன்னால் 'சூழப்பட்ட' என்பதைக் சொடுக்கு செய்க.",
    "Zone danger": "மண்டல இடர்",
    "a ajouté": "சேர்க்கப்பட்டது",
    "a commencé sa collection sur DucksManager. Bienvenue !": "டக்ச்மேனேசரில் அவரது சேகரிப்பைத் தொடங்கினார். வரவேற்கிறோம்!",
    "a créé la tranche": "விளிம்பை உருவாக்கியது",
    "a obtenu la médaille {medal_and_level}": "பதக்கத்தைப் பெற்றது {medal_and_level}",
    "a reçu": "பெறப்பட்டது",
    "a visité la bouquinerie": "பூங்கொனரியைப் பார்வையிட்டார்",
    "acquisition": "கையகப்படுத்தல்",
    "acquisitions": "கையகப்படுத்துதல்",
    "argent": "உரையாடல்",
    "article": "கட்டுரை",
    "au": "அயு",
    "autre": "மற்றொன்று",
    "autre numéro": "பிற சிக்கல்",
    "autre tranche": "மற்ற துண்டு",
    "autres numéros": "பிற எண்கள்",
    "autres tranches": "பிற துண்டுகள்",
    "bronze": "வெண்கலம்",
    "ce lien": "இந்த இணைப்பு",
    "code histoire": "வரலாற்று குறியீடு",
    "contactez cet utilisateur en lui envoyant un message sur Discord en cliquant sur": "சொடுக்கு செய்வதன் மூலம் முரண்பாடு குறித்து அவருக்கு ஒரு செய்தியை அனுப்புவதன் மூலம் இந்த பயனரைத் தொடர்பு கொள்ளுங்கள்",
    "contient": "கொண்டுள்ளது",
    "couverture": "போர்வை",
    "de": "of",
    "dont": "இல்லை",
    "du": "of",
    "détachable": "பிரிக்கக்கூடிய",
    "ème": "வது",
    "envoyez-lui un e-mail à l'adresse": "முகவரிக்கு அவருக்கு மின்னஞ்சல் அனுப்புங்கள்",
    "et": "et",
    "gag": "காக்",
    "grâce à leur abonnement à ce magazine": "இந்த பத்திரிகைக்கு அவர்களின் சந்தாவுக்கு நன்றி",
    "grâce à son abonnement à ce magazine": "இந்த பத்திரிகைக்கு அதன் சந்தாவுக்கு நன்றி",
    "histoire": "வரலாறு",
    "ici": "ஐ.சி.ஐ.",
    "il y a longtemps": "நீண்ட காலத்திற்கு முன்பு",
    "illustration": "விளக்கம்",
    "jeu": "விளையாட்டு",
    "l'importer sur DucksManager en quelques clics.": "ஒரு சில கிளிக்குகளில் டக்ச்மேனேசருக்கு இறக்குமதி செய்யுங்கள்.",
    "la liste classique": "கிளாசிக் பட்டியல்",
    "la page de gestion de la collection": "சேகரிப்பின் சேகரிப்பு பக்கம்",
    "le {date}": "{date}",
    "liste classique": "கிளாசிக் பட்டியல்",
    "liste CollecTable": "பட்டியல் சேகரிக்கக்கூடியது",
    "publication | publications": "வெளியீடு | வெளியீடுகள்",
    "publications différentes issues de": "இருந்து வெவ்வேறு வெளியீடுகள்",
    "minute(s)": "மணித்துளி (கள்)",
    "niveau": "நிலை",
    "notes que vous attribuez à vos auteurs préférés": "உங்களுக்கு பிடித்த ஆசிரியர்களுக்கு நீங்கள் கூறும் குறிப்புகள்",
    "numéro unique | numéros uniques": "தனிப்பட்ட எண் | தனித்துவமான எண்கள்",
    "numéro | numéros": "எண் | எண்கள்",
    "numéros ne peuvent pas être importés car ils n'existent plus sur Inducks.": "எண்களை இறக்குமதி செய்ய முடியாது, ஏனெனில் அவை இனி தூண்டலில் இல்லை.",
    "numéros ne peuvent pas être importés car vous les possédez déjà dans votre collection.": "உங்கள் சேகரிப்பில் ஏற்கனவே அவற்றை வைத்திருப்பதால் எண்களை இறக்குமதி செய்ய முடியாது.",
    "numéros peuvent être importés.": "எண்களை இறக்குமதி செய்யலாம்.",
    "numéros sélectionnés": "தேர்ந்தெடுக்கப்பட்ட எண்கள்",
    "n°": "n °",
    "n°{0} / {1}": "n ° {0} / {1}",
    "ont créé la tranche": "விளிம்பை உருவாக்கியது",
    "ont reçu": "பெறப்பட்டது",
    "or": "அல்லது",
    "partie": "பகுதி",
    "pays | pays": "நாடு | நாடு",
    "peinture": "வண்ணப்பூச்சு",
    "pour en ajouter à votre collection !": "உங்கள் சேகரிப்பில் சேர்க்க!",
    "pour la bibliothèque DucksManager": "வாத்துகள் மேலாளர் நூலகத்திற்கு",
    "pour visionner notre vidéo d'explication du fonctionnement de la CollecTable en 1 minute 30 chrono !": "1 மணித்துளி 30 க்ரோனோவில் சேகரிக்கக்கூடிய செயல்பாட்டை விளக்கும் எங்கள் வீடியோவைப் பார்க்க!",
    "pour vous proposer des magazines susceptibles de vous intéresser.": "உங்களுக்கு ஆர்வமுள்ள பத்திரிகைகளை உங்களுக்கு வழங்க.",
    "puis tapotez deux fois au niveau de la liste pour contacter le vendeur.": "விற்பனையாளரைத் தொடர்பு கொள்ள பட்டியலை இரண்டு முறை தட்டவும்.",
    "puis tapotez deux fois au niveau de la liste pour indiquer leur état et validez.": "பின்னர் பட்டியலை இரண்டு முறை தட்டவும், அவற்றின் நிலையைக் குறிக்கவும் சரிபார்க்கவும்.",
    "puis faites un clic droit pour contacter le vendeur.": "விற்பனையாளரைத் தொடர்பு கொள்ள வலது சொடுக்கு செய்யவும்.",
    "puis faites un clic droit pour indiquer leur état et validez.": "அவற்றின் நிலையை குறிக்க வலது சொடுக்கு செய்து சரிபார்க்கவும்.",
    "référencés": "குறிப்பிடப்பட்டது",
    "strip": "துண்டு",
    "suggérer des numéros en fonction de vos préférences.": "உங்கள் விருப்பங்களுக்கு ஏற்ப எண்களை பரிந்துரைக்கவும்.",
    "sur": "சுர்",
    "texte": "உரை",
    "titre d'histoire": "வரலாற்று தலைப்பு",
    "un visiteur anonyme": "ஒரு அநாமதேய பார்வையாளர்",
    "votre bibliothèque": "உங்கள் நூலகம்",
    "{0} utilisateurs sont inscrits\nsur DucksManager": "{0} பயனர்கள் பதிவு செய்யப்பட்டுள்ளனர்\n வாத்துகள்மேசரில்",
    "{count} numéro sélectionné|{count} numéros sélectionnés": "{count} தேர்ந்தெடுக்கப்பட்ட எண் | தேர்ந்தெடுக்கப்பட்ட எண்கள்",
    "{medal} niveau {level}": "{medal} நிலை {level}",
    "{username} possède": "{username} posseted",
    "à": "உள்ளது",
    "à côté d'un magazine ou d'un numéro dans {manage_link} pour voir les numéros en vente sur cette page.": "இந்த பக்கத்தில் விற்பனையில் உள்ள எண்களைக் காண ஒரு செய்தித் தாள் அல்லது {manage_link on இல் உள்ள ஒரு எண் தவிர.",
    "à sa collection": "அவரது சேகரிப்புக்கு"
}
