{
    "% de la collection est visible dans la bibliothèque.": "",
    ", l'application mobile de DucksManager !": "",
    "... ou recherchez un magazine à partir d'une histoire qui le contient :": "",
    "...Et pour que l'immersion soit complète, vous pouvez dans la plupart des cas voir la couverture et quelques extraits de chacun de vos numéros!": "",
    "Votre contribution vous a rapporté {extraPhotographerPoints} points \"Photographe\"": "",
    "Votre contribution vous a rapporté {extraCreatorPoints} points \"Créateur\"": "",
    "A quel moment votre collection a-t-elle accueilli son {_10th} numéro ? Son {_50th} ?": "",
    "A vendre": "",
    "Abonnement au magazine": "",
    "Abonnements": "",
    "Accédez à {link_to_bookcase} pour la voir": "",
    "Accédez à {link_to_bookcase} pour les voir": "",
    "Accepte seulement de vendre des numéros": "",
    "Achat": "",
    "Achats": "",
    "Acheté le": "",
    "Activer le partage de ma collection": "",
    "Adaptée pour les grandes collections.": "",
    "Adresse": "",
    "Adresse e-mail": "",
    "Adresse e-mail invalide": "",
    "Affichage des exemplaires multiples": "",
    "Afficher en pourcentages": "",
    "Afficher en valeurs réelles": "",
    "Afficher les doubles de ma collection dans la bibliothèque": "",
    "Afficher les nouvelles acquisitions": "",
    "Afficher les numéros manquants": "",
    "Afficher les numéros possédés": "",
    "Afficher les possessions totales": "",
    "Afin de retracer l'évolution de votre collection, renseignez les dates d'achat de vos numéros dans la page {link_to_collection}, puis revenez ici ! Si une date d'achat n'a pas été indiquée pour un numéro, sa date d'ajout dans la collection est utilisée": "",
    "Agrandir ma collection": "",
    "Ajouter": "",
    "Ajouter la bouquinerie": "",
    "Ajouter un abonnement": "",
    "Ajouter un auteur": "",
    "Ajouter un commentaire": "",
    "Ajouter un exemplaire": "",
    "Ajoutez vos auteurs préférés ci-dessous et indiquez les notes que vous leur attribuez.": "",
    "Annuler": "",
    "Annuler la demande": "",
    "Associer avec une date d'achat": "",
    "Aucun abonnement": "",
    "Aucun auteur noté.": "",
    "Aucun auteur surveillé. Ajoutez vos auteurs préférés ci-dessous pour savoir quel pourcentage de leurs histoires vous possédez.": "",
    "Aucun numéro n'est répertorié pour": "",
    "Aucun numéro que vous ne possédez pas n'est en vente parmi les magazines que vous avez surveillés. Cliquez sur": "",
    "Aucun résultat.": "",
    "Aucun utilisateur n'a envoyé de demande pour acheter ce numéro pour le moment | Aucun utilisateur n'a envoyé de demande pour acheter ces numéros pour le moment": "",
    "Auteur": "",
    "Auteurs": "",
    "Auteurs suivis": "",
    "Autres": "",
    "Bibliothèque": "",
    "Bibliothèque DucksManager de {username}": "",
    "Bienvenue dans le mode démo !": "",
    "Bienvenue sur DucksManager !": "",
    "Bon": "",
    "Bonjour": "",
    "Calcul": "",
    "Ce graphique vous permet de retracer l'évolution de votre collection dans le temps.": "",
    "Ce nom d'utilisateur est déjà pris": "",
    "Ce nom d'utilisateur ou cette adresse e-mail existe déjà.": "",
    "Ce site se base en partie sur les données du site Inducks.": "",
    "Ce type de liste est plus adapté pour les petites collections.": "",
    "Certains des numéros que vous possédez pour ce magazine n'existent plus. Cela peut se produire lorsque des numéros ont été renommés. Pour chaque numéro n'existant plus, trouvez le numéro de remplacement, puis supprimez l'ancien numéro en cliquant sur le bouton correspondant ci-dessous.": "",
    "Ces cotes sont ensuite ajustées en fonction des états que vous spécifiez pour chacun des numéros, selon le barème suivant :": "",
    "Cet e-mail est déjà utilisé par un autre compte": "",
    "Cet utilisateur n'existe pas.": "",
    "Cet utilisateur ne souhaite pas échanger des numéros, seulement en vendre.": "",
    "Cette bibliothèque est vide.": "",
    "Cette page indique les numéros que d'autres utilisateurs sur DucksManager proposent à la vente et que vous surveillez. Cliquez sur le ou les numéros qui vous intéressent,": "",
    "Cette page vous permet d'importer votre collection Inducks dans DucksManager.": "",
    "Cette page vous permet de trouver près de chez vous des bouquineries qui proposent fréquemment des magazines Disney.": "",
    "Cette tranche n'est pas visible car nous n'en possédons pas de photographie...": "",
    "Changement de mot de passe": "",
    "Chargement...": "",
    "Choisissez un état par défaut pour les nouveaux numéros": "",
    "Cliquez ici": "",
    "Cliquez ici pour lire la licence Inducks.": "",
    "Cliquez ici pour ne plus voir les numéros que vous ne possédez pas de ce magazine qui sont en vente": "",
    "Cliquez ici pour ne plus voir les propositions de vente de ce numéro": "",
    "Cliquez ici pour voir les numéros que vous ne possédez pas de ce magazine qui sont en vente !": "",
    "Cliquez ici pour voir les propositions de vente de ce numéro !": "",
    "Cliquez ici pour vous inscrire !": "",
    "Cliquez sur \"Nouveau magazine\" pour ajouter un numéro dans votre liste.": "",
    "Cliquez sur l'un des magazines pour éditer sa liste !": "",
    "Cliquez sur l'un des magazines pour voir sa liste !": "",
    "Cliquez sur la couverture pour parcourir ce numéro": "",
    "Cliquez sur la tranche pour parcourir ce numéro": "",
    "Cliquez sur le bouton \"Importer\" en bas de la page.": "",
    "Cliquez sur les numéros que vous souhaitez ajouter à votre collection,": "",
    "CollecTable": "",
    "Collection": "",
    "Collection de {username}": "",
    "Collection Inducks": "",
    "Collez ce texte dans la partie droite de la page.": "",
    "Comment DucksManager calcule-t-il la valeur de ma collection ?": "",
    "Comment trouver mon identifiant de profil Discord ?": "",
    "Commentaires (ambiance, exemples de prix,...)": "",
    "Concepteur de tranches": "",
    "Connexion": "",
    "Conserver l'état actuel": "",
    "Conserver la date d'achat": "",
    "Conserver la pile de lecture": "",
    "Conserver la volonté de vente": "",
    "Contacter": "",
    "Contributeurs": "",
    "Créer": "",
    "Date": "",
    "Date d'achat": "",
    "De la gestion de votre collection à leur impression en tant que liste, en passant par des statistiques complètes, toutes les fonctions que vous attendiez d'un gestionnaire de collection sont là !": "",
    "Demande bientôt envoyée à": "",
    "Demande envoyée à": "",
    "Demandes envoyées :": "",
    "Demandes à": "",
    "Demandé par": "",
    "Depuis votre dernière visite, {0} magazine avec des histoires que vous ne possédez pas de vos auteurs préférés est sorti !": "",
    "Depuis votre dernière visite, {0} magazines avec des histoires que vous ne possédez pas de vos auteurs préférés sont sortis !": "",
    "Depuis votre dernière visite, {0} nouvelle tranche appartenant à votre collection a été conçue pour la bibliothèque DucksManager": "",
    "Depuis votre dernière visite, {0} nouvelles tranches appartenant à votre collection a été conçue pour la bibliothèque DucksManager": "",
    "Derniers achats": "",
    "Dernières tranches de votre collection ajoutées :": "",
    "Des statistiques complètes et tous les outils pour agrandir votre collection !": "",
    "Description": "",
    "Disponible gratuitement sur les téléphones et tablettes Android.": "",
    "Duckhunter": "",
    "DucksManager : Gestion de collection de bandes dessinées Disney": "",
    "DucksManager est gratuit et sans limite d'utilisation.": "",
    "DucksManager est un site Web vous permettant de gérer votre liste de magazines Disney en toute simplicité.": "",
    "DucksManager marketplace": "",
    "DucksManager n'a pas pu trouver d'informations sur le contenu de ce livre. Essayez-en un autre !": "",
    "DucksManager propose l'impression de votre liste sous deux formats différents :": "",
    "DucksManager se base sur les": "",
    "DucksManager utilise la base de données Inducks pour lister les numéros référencés pour chacun des magazines Disney.": "",
    "Déconnexion": "",
    "Définissez les options d'affichage de votre bibliothèque": "",
    "Détails": "",
    "Détails de l'histoire": "",
    "E-mail à": "",
    "En bon état": "",
    "En mauvais état": "",
    "En état moyen": "",
    "En vente par": "",
    "En état indéfini": "",
    "Enlever la mention \"A vendre\"": "",
    "Enregistrer les changements": "",
    "Entre {0} et {1} €": "",
    "Entrez ci-dessous les informations sur la bouquinerie que vous connaissez, puis entrez des exemples de prix de magazines.": "",
    "Entrez les noms de vos auteurs favoris pour voir combien de leurs histoires vous possédez. Noter les auteurs permettra également à DucksManager de vous": "",
    "Envie de mémoriser les moindres détails de votre collection ? Avec DucksManager un clic droit suffit !": "",
    "Environ {0} €": "",
    "Envoyer": "",
    "Envoyer des photos de tranches": "",
    "Envoyer une photo de tranche": "",
    "Envoyez des photos de tranches de magazines et gagnez jusqu'à {0} points par tranche !": "",
    "Envoyez-nous une photo et gagnez {points} points !": "",
    "Estimation": "",
    "Estimation ajustée de l'état": "",
    "Etat": "",
    "Etat non défini : 70% de la cote": "",
    "Etats des numéros": "",
    "Exclus de la pile de lecture": "",
    "Exclusif DucksManager": "",
    "Exemplaire": "",
    "Facile à lire, cette liste devient vite illisible lorsqu'il s'agit d'ajouter des numéros.": "",
    "Fier(e) de votre collection ? Montrez votre bibliothèque à vos amis !": "",
    "Gardez votre collection en poche où que vous soyez, et ajoutez des numéros à votre collection simplement en photographiant leur couverture avec": "",
    "Gestion de votre compte DucksManager": "",
    "Gestion des numéros de votre collecton": "",
    "Grâce à ces notes, DucksManager déterminera ensuite les magazines susceptibles de vous intéresser.": "",
    "Général": "",
    "Gérer ma collection": "",
    "Histoires non possédées": "",
    "Histoires possédées": "",
    "Identifiant de profil Discord": "",
    "Importer": "",
    "Importer ma collection Inducks": "",
    "Impression de la collection": "",
    "Imprimer ma collection": "",
    "Imprimer ma collection avec": "",
    "Inclus dans la pile de lecture": "",
    "Indiquer aux autres utilisateurs que je suis disposé à échanger des magazines, et pas seulement à en acheter ou en vendre.": "",
    "Indiquez les magazines auxquels vous êtes abonné. DucksManager les ajoutera automatiquement à votre collection à leur sortie.": "",
    "Indéfini": "",
    "Inscription": "",
    "J'ai envoyé l'e-mail au vendeur": "",
    "J'ai envoyé le message au vendeur": "",
    "Je suis intéressé par les numéros suivants que vous avez mis en vente :": "",
    "Je suis intéressé(e) par ce numéro": "",
    "Je suis intéressé(e) par ces numéros": "",
    "L'adresse e-mail est invalide.": "",
    "L'ancien et le nouveau mot de passe doivent être remplis si vous souhaitez changer de mot de passe. Si vous ne souhaitez pas changer de mot de passe, laissez les champs correspondant à l'ancien et au nouveau mots de passe vides.": "",
    "L'ancien et le nouveau mot de passe doivent être renseignés si vous souhaitez changer votre mot de passe.": "",
    "L'ancien mot de passe est invalide.": "",
    "La bibliothèque DucksManager n'aurait pas pu voir le jour sans le soutien et l'aide de :": "",
    "La bibliothèque de DucksManager présente votre collection de magazines Disney dans des étagères élégantes.": "",
    "La bibliothèque de cet utilisateur est privée.": "",
    "La collection de {username} est composée de": "",
    "La collection de {username} est vide.": "",
    "La couverture de ce numéro n'est pas disponible": "",
    "La rareté de votre collection est calculée sur la base du nombre d'autres utilisateurs qui possèdent chacun des magazines de votre collection.": "",
    "La valeur de votre collection est estimée à : {0}.": "",
    "Le champ E-mail est invalide, correspond-il à un email enregistré sur DucksManager ?": "",
    "Le contenu de votre collection est {rank} en terme de rareté sur DucksManager.": "",
    "Le mot de passe a été changé. Vous pouvez maintenant vous connecter en vous connectant via le menu.": "",
    "Le mot de passe doit comporter au moins 6 caractères": "",
    "Le mot de passe doit comporter au moins 6 caractères !": "",
    "Le mot de passe et sa confirmation doivent être identiques": "",
    "Le nom d'utilisateur est invalide. Choisissez un nom d'utilisateur d'au moins 3 caractères contenant seulement des lettres, des chiffres et des tirets.": "",
    "Le site Internet de référence des collectionneurs de bandes dessinées Disney": "",
    "Le texte de présentation doit comporter entre 1 et 100 caractères": "",
    "Les": "",
    "Les calculs n'ont pas encore été effectués. Les statistiques sont générées quotidiennement, revenez demain !": "",
    "Les cotes utilisées proviennent des sites Internet {0}, {1}, {2} et {3}.": "",
    "Les deux mots de passe ne correspondent pas !": "",
    "Les identifiants que vous avez entré sont invalides, veuillez réessayer.": "",
    "Les logos de DucksManager et de WhatTheDuck ont été réalisés par enigm.": "",
    "Les numéros suivants que vous avez mis en vente sur DucksManager m'intéressent. Sont-ils toujours disponibles et, si oui, quel prix souhaiteriez-vous ?": "",
    "Les numéros sélectionnés vont être transférés à un ou plusieurs utilisateurs et n'apparaitront plus dans votre collection.": "",
    "Les statistiques sont mises à jour quotidiennement.": "",
    "Les suggestions d'achat sont mises à jour quotidiennement.": "",
    "Liste des bouquineries": "",
    "Ma bibliothèque": "",
    "Manquants": "",
    "Marketplace": "",
    "Marquer comme en bon état": "",
    "Marquer comme en mauvais état": "",
    "Marquer comme en état moyen": "",
    "Marquer comme non possédé(s)": "",
    "Marquer comme possédé(s)": "",
    "Marquer comme à vendre": "",
    "Mauvais": "",
    "Merci d'avance pour votre réponse !": "",
    "Merci pour votre contribution !": "",
    "Mes abonnements": "",
    "Mes abonnements ({0})": "",
    "Mes numéros": "",
    "Mes numéros ({0})": "",
    "Mes numéros en double": "",
    "Mes numéros en double ({0})": "",
    "Mes numéros à lire": "",
    "Mes numéros à lire ({0})": "",
    "Mes numéros à vendre": "",
    "Mes numéros à vendre ({0})": "",
    "Mises à jour quotidiennement pour prendre en compte tous vos changements, les statistiques de DucksManager vous informent sur les numéros que vous possédez, et vous précisent combien en acquérir pour compléter des séries.": "",
    "Modifier": "",
    "Moins de {0} €": "",
    "Mon compte": "",
    "Montrer les magazines de": "",
    "Montrer les magazines en vente par": "",
    "Montrer mon adresse e-mail aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre": "",
    "Montrer mon identifiant Discord aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre": "",
    "Mot de passe": "",
    "Mot de passe (au moins 6 caractères)": "",
    "Mot de passe (confirmation)": "",
    "Mot de passe actuel": "",
    "Mot de passe oublié ?": "",
    "Moyen": "",
    "Ne pas associer avec une date d'achat": "",
    "Ne pas marquer comme à vendre": "",
    "Ne rien changer": "",
    "Nom d'utilisateur": "",
    "Nom d'utilisateur invalide": "",
    "Nom de la bouquinerie": "",
    "Non": "",
    "Non possédé": "",
    "Notre outil de sélection de numéros permet de référencer votre collection de magazines Disney en toute simplicité.": "",
    "Nous comptons sur votre honnêteté concernant les prix si vous en mentionnez.": "",
    "Nouveau magazine": "",
    "Nouveau mot de passe": "",
    "Nouveau mot de passe (confirmation)": "",
    "Nouveau !": "",
    "Nouvelle date d'achat...": "",
    "Nouvelles acquisitions pour le mois": "",
    "Numéro": "",
    "Numéro en bon état : pas d'ajustement": "",
    "Numéro en mauvais état : 30% de la cote": "",
    "Numéro en état moyen : 70% de la cote": "",
    "Numéros déjà dans la collection": "",
    "Numéros manquants": "",
    "Numéros non référencés": "",
    "Numéros possédés": "",
    "Numéros référencés non-possédés": "",
    "Numéros sans dates d'achat": "",
    "OK": "",
    "Options": "",
    "Options de la bibliothèque": "",
    "Ordre des magazines": "",
    "Oui": "",
    "Par défaut, les magazines sont triés par pays et par magazine. Vous pouvez changer cet ordre en déplaçant les noms de magazines dans la page {link_to_bookcase_options}.": "",
    "Par email": "",
    "Parce que votre bibliothèque est unique, DucksManager vous propose de choisir entre différents types de bois pour le cadre de la bibliothèque et ses égères.": "",
    "Pas d'informations sur le contenu du livre": "",
    "Pays de publication": "",
    "Peut vendre ou échanger des numéros": "",
    "Photographe de tranches": "",
    "Pile de lecture": "",
    "Plus de {0} {1}": "",
    "Plus de {0} €": "",
    "Points": "",
    "Possession des histoires d'auteurs": "",
    "Possession des numéros": "",
    "Possessions": "",
    "Pour cela, créez une nouvelle collection DucksManager ou connectez-vous à votre collection DucksManager existante, puis sélectionnez \"{0}\" dans le menu.": "",
    "Pour cela, suivez les étapes suivantes :": "",
    "Pour contacter": "",
    "Prenez le temps de découvrir les fonctionnalités de DucksManager.\n\nVous pouvez ajouter ou supprimer des numéros de la collection de demo, mais souvenez-vous que toutes les heures les modifications entrées par les utilisateurs seront effacées.\nSi vous souhaitez vous déconnecter afin de vous inscrire ou de vous connecter avec votre compte réel, cliquez sur le lien Déconnexion dans le menu à gauche de cette page.\nProchaine remise à zéro dans": "",
    "Proposer une bouquinerie": "",
    "Présentation": "",
    "Présentez-vous en quelques mots (100 caractères maximum)": "",
    "Publications": "",
    "Quand avez-vous acheté le plus de magazines dans le passé ?": "",
    "Rechercher les publications d'une histoire à partir d'un code histoire": "",
    "Rechercher une histoire": "",
    "Rejoignez la communauté sur": "",
    "Remplissez les informations ci-dessous pour que DucksManager détermine le nouveau magazine pour lequel vous souhaitez ajouter des numéros.": "",
    "Rendez vous sur la page {link_to_author_stats} pour noter vos auteurs préférés.": "",
    "Récemment sur DucksManager...": "",
    "Réserver pour": "",
    "Réservez ce numéro à un utilisateur dans le but de les lui envoyer plus tard. Les autres utilisateurs ne pourront plus vous envoyer de demandes d'achat pour ce numéros. | Réservez ces numéros à un utilisateur dans le but de les lui envoyer plus tard. Les autres utilisateurs ne pourront plus vous envoyer de demandes d'achat pour ces numéros.": "",
    "Réservé !": "",
    "Réservé pour": "",
    "Sans titre": "",
    "Score": "",
    "Si certains des magazines de votre collection sont cotés, DucksManager peut en calculer la valeur approximative.": "",
    "Si l'e-mail indiqué correspond à un compte DucksManager, un lien permettant de modifier votre mot de passe vient d'y être envoyé. Si l'e-mail ne vous parvient pas d'ici quelques minutes, pensez à vérifier le dossier Spam.": "",
    "Si votre bouquinerie est valide, elle sera ajoutée sur le site très prochainement.": "",
    "Si vous avez spécifié l'état de vos revues, un graphique les résumera.": "",
    "Si vous possédez déjà une collection Inducks, vous pouvez {import_from_inducks}": "",
    "Si vous souhaitez vendre des numéros, indiquez au moins un moyen de contact.": "",
    "Signalé par": "",
    "Sortie :": "",
    "Souhaitez-vous supprimer ce magazine de votre collection ? Les numéros suivants seront supprimés de votre collection dans ce cas :": "",
    "Sous-texture": "",
    "Sous-texture de l'étagère": "",
    "Statistiques de ma collection": "",
    "Statistiques sur les auteurs": "",
    "Suggestions": "",
    "Suggestions d'achats": "",
    "Supprimer": "",
    "Supprimer mon compte DucksManager": "",
    "Sur Discord": "",
    "Sur cette page les numéros que vous avez indiqué comme 'A vendre' sont listés. Rendez vous sur la page {link_to_marketplace} pour consulter la liste des numéros que les autres utilisateurs DucksManager ont mis en vente.": "",
    "Sur l'écran de gauche, connectez-vous, si ce n'est déjà fait, sur Inducks.": "",
    "Surveiller": "",
    "Surveillé": "",
    "Sélectionnez en quelques clics les numéros que vous possédez !": "",
    "Sélectionnez toute la liste, puis copiez-la.": "",
    "Sélectionnez un ou plusieurs numéros dans la liste\npour contacter leurs vendeurs.": "",
    "Sélectionnez un ou plusieurs numéros dans la liste\npour les ajouter, modifier ou supprimer de votre collection.": "",
    "Table des matières": "",
    "Taille de la collection pour le mois": "",
    "Texte de présentation": "",
    "Texture": "",
    "Texture de l'étagère": "",
    "Total": "",
    "Tous les pays": "",
    "Tous les utilisateurs": "",
    "Toutes publications": "",
    "Toutes les images de personnages et / ou produits Disney: © The  Walt Disney Company.": "",
    "Transfert de numéros": "",
    "Transférer à": "",
    "Transférez ce numéro à un utilisateur avec qui vous avez négocié une vente ou un échange | Transférez ces numéros à un utilisateur avec qui vous avez négocié une vente ou un échange": "",
    "Trier par date de parution": "",
    "Trier par score": "",
    "Trouver des bouquineries": "",
    "Un e-mail vient d'être envoyé au webmaster.": "",
    "Un lien vous permettant de réinitialiser votre mot de passe va être envoyé à l'adresse que vous indiquerez ci-dessous.": "",
    "Une {list_name}, plus synthétique mais demandant un peu d'entraînement !": "",
    "Une {list_name}, répertoriant pour chaque magazine les numéros que vous possédez.": "",
    "Une cote présente sur les sites indiqués ci-dessus n'est pas incluse dans la valeur de votre collection calculée par DucksManager ? Faites-le nous savoir en envoyant un e-mail à {0} :-)": "",
    "Une erreur s'est produite.": "",
    "Une erreur s'est produite. Assurez vous que le nom d'utilisateur et l'adresse e-mail entrés ne correspondent pas à un utilisateur existant.": "",
    "Une fois connecté(e), vous parviendrez sur une page contenant votre collection sous forme d'une liste commençant par : {inducks_header}": "",
    "Une liste de ceux qui ont participé à la création de la bibliothèque!": "",
    "Une petite démo ?": "",
    "Valeur de la collection": "",
    "Valider": "",
    "Vente": "",
    "Vider ma liste de numéros": "",
    "Visionnez votre collection comme si vous étiez devant!": "",
    "Voici un modèle d'e-mail possible :": "",
    "Voici un modèle de message possible :": "",
    "Voir": "",
    "Voir la bibliothèque": "",
    "Voir la collection": "",
    "Voir toutes les suggestions d'achat pour ma collection": "",
    "Vos tranches ont été publiées sur DucksManager !": "",
    "Votre bibliothèque ne peut pas être visionnée par les autres visiteurs de DucksManager. Si vous souhaitez que votre bibliothèque soit accessible, activez le partage de collection dans la page {link_to_my_account}.": "",
    "Votre bibliothèque peut être visionnée par les autres visiteurs de DucksManager. Si vous ne le souhaitez pas, désactivez le partage de collection dans la page {link_to_my_account}.": "",
    "Votre bibliothèque, comme si vous étiez devant !": "",
    "Votre collection Disney en poche, où que vous soyez": "",
    "Votre collection contient {0} magazines cotés.": "",
    "Votre collection est composée de": "",
    "Votre collection est vide.": "",
    "Votre collection ne contient pas de magazines cotés.": "",
    "Votre collection va être vidée. Continuer ?": "",
    "Votre compte DucksManager va être supprimé incluant toutes les informations de votre collection. Continuer ?": "",
    "Votre phrase de présentation est en cours de modération, un e-mail vous sera envoyé lorsqu'elle sera validée.": "",
    "Votre phrase de présentation sera soumise à modération. Les messages à caractère politique ou contraires à la loi ne sont pas acceptés.": "",
    "Votre tranche a été publiée sur DucksManager !": "",
    "Vous aimez un scénariste ou un dessinateur en particulier ? DucksManager génère pour vous un histogramme résumant la proportion des histoires que vous possédez de cet auteur.": "",
    "Vous allez retirer tous les exemplaires\ndes numéros sélectionnés": "",
    "Vous avez atteint le nombre maximal d'auteurs surveillés. Supprimez des auteurs existants pour en surveiller d'autres.": "",
    "Vous avez indiqué avoir un abonnement pour {0}. Généralement, cet abonnement inclut également la réception du magazine {1}. Voulez-vous ajouter un abonnement à {1} pour les mêmes dates ?": "",
    "Vous avez signalé {0} bouquineries": "",
    "Vous avez signalé {0} bouquineries, signalez-en {1} de plus pour recevoir le badge {2}!": "",
    "Vous avez sélectionné des numéros en vente par des vendeurs différents. Sélectionnez des numéros en vente par un seul vendeur à la fois": "",
    "Vous avez sélectionné {0} fois le numéro {1}.\nAssurez-vous de ne pas acheter plusieurs fois le même numéro !": "",
    "Vous avez {0} points Concepteur de tranches": "",
    "Vous avez {0} points Concepteur de tranches, obtenez-en {1} de plus pour recevoir le badge {2} !": "",
    "Vous avez {0} points Photographe de tranches": "",
    "Vous avez {0} points Photographe de tranches, envoyez-nous des photos de tranches depuis votre bibliothèque et obtenez {1} points de plus pour recevoir le badge {2} !": "",
    "Vous connaissez une bouquinerie sympa ? Faites-en profiter d'autres collectionneurs !": "",
    "Vous devez spécifier un identifiant de profil Discord pour activer cette option": "",
    "Vous devez spécifier une adresse e-mail pour activer cette option": "",
    "Vous devez sélectionner une adresse dans la liste lorsque vous l'entrez dans le champ \"Adresse\"": "",
    "Vous n'avez pas encore noté vos auteurs favoris. Attribuez des notes à vos auteurs préférés pour que DucksManager vous suggère des numéros à ajouter à votre collection.": "",
    "Vous n'avez pas indiqué de moyen de contact pour les collectionneurs intéressés par vos numéros.": "",
    "Vous ne possédez aucun numéro ! Cliquez": "",
    "Vous possédez": "",
    "Vous possédez certains numéros sélectionnés\nen plusieurs exemplaires.\nSeul le premier exemplaire sera modifié.": "",
    "Vous possédez toutes les publications contenant des histoires de vos auteurs favoris pour le pays sélectionné.": "",
    "Vous possédez une collection Inducks ?": "",
    "Vous pourrez ainsi spécifier l'état de conservation de vos revues, leurs dates d'acquisition, ou encore les proposer à la vente auprès des autres utilisateurs de DucksManager.": "",
    "Vous pouvez photographier cette tranche ?": "",
    "Vous pouvez seulement ajouter un exemplaire lorsqu'un seul numéro est sélectionné": "",
    "Vous pouvez trouver votre identifiant de profil Discord en vous rendant dans le menu \"Paramètres utilisateur\" > \"Mon compte\". Faites un clic droit sur \"...\" puis cliquez sur \"Copier l'identifiant\".": "",
    "Vous surveillez déjà tous les numéros de ce magazine. Cliquez sur 'Surveillé' en face du titre du magazine pour ne surveiller que certains numéros de ce magazine.": "",
    "Zone danger": "",
    "a ajouté": "",
    "a commencé sa collection sur DucksManager. Bienvenue !": "",
    "a créé la tranche": "",
    "a obtenu la médaille {medal_and_level}": "",
    "a reçu": "",
    "a visité la bouquinerie": "",
    "acquisition": "",
    "acquisitions": "",
    "argent": "",
    "article": "",
    "au": "",
    "autre": "",
    "autre numéro": "",
    "autre tranche": "",
    "autres numéros": "",
    "autres tranches": "",
    "bronze": "",
    "ce lien": "",
    "code histoire": "",
    "contactez cet utilisateur en lui envoyant un message sur Discord en cliquant sur": "",
    "contient": "",
    "couverture": "",
    "de": "",
    "dont": "",
    "du": "",
    "détachable": "",
    "ème": "",
    "envoyez-lui un e-mail à l'adresse": "",
    "et": "",
    "gag": "",
    "grâce à leur abonnement à ce magazine": "",
    "grâce à son abonnement à ce magazine": "",
    "histoire": "",
    "ici": "",
    "il y a longtemps": "",
    "illustration": "",
    "jeu": "",
    "l'importer sur DucksManager en quelques clics.": "",
    "la liste classique": "",
    "la page de gestion de la collection": "",
    "le {date}": "",
    "liste classique": "",
    "liste CollecTable": "",
    "publication | publications": "",
    "publications différentes issues de": "",
    "minute(s)": "",
    "niveau": "",
    "notes que vous attribuez à vos auteurs préférés": "",
    "numéro unique | numéros uniques": "",
    "numéro | numéros": "",
    "numéros ne peuvent pas être importés car ils n'existent plus sur Inducks.": "",
    "numéros ne peuvent pas être importés car vous les possédez déjà dans votre collection.": "",
    "numéros peuvent être importés.": "",
    "numéros sélectionnés": "",
    "n°": "",
    "n°{0} / {1}": "",
    "ont créé la tranche": "",
    "ont reçu": "",
    "or": "",
    "partie": "",
    "pays | pays": "",
    "peinture": "",
    "pour en ajouter à votre collection !": "",
    "pour la bibliothèque DucksManager": "",
    "pour visionner notre vidéo d'explication du fonctionnement de la CollecTable en 1 minute 30 chrono !": "",
    "pour vous proposer des magazines susceptibles de vous intéresser.": "",
    "puis tapotez deux fois au niveau de la liste pour contacter le vendeur.": "",
    "puis tapotez deux fois au niveau de la liste pour indiquer leur état et validez.": "",
    "puis faites un clic droit pour contacter le vendeur.": "",
    "puis faites un clic droit pour indiquer leur état et validez.": "",
    "référencés": "",
    "strip": "",
    "suggérer des numéros en fonction de vos préférences.": "",
    "sur": "",
    "texte": "",
    "titre d'histoire": "",
    "un visiteur anonyme": "",
    "votre bibliothèque": "",
    "{0} utilisateurs sont inscrits\nsur DucksManager": "",
    "{count} numéro sélectionné|{count} numéros sélectionnés": "",
    "{medal} niveau {level}": "",
    "{username} possède": "",
    "à": "",
    "à côté d'un magazine ou d'un numéro dans {manage_link} pour voir les numéros en vente sur cette page.": "",
    "à sa collection": ""
}
