{
    "<b>Votre contribution vous a rapporté %extraPhotographerPoints% points \"Photographe\"</b>, bravo à vous et merci pour votre contribution : nous sommes heureux de vous compter parmi la communauté active de DucksManager !": "",
    "<b>Votre contribution vous a rapporté {{extraCreatorPoints}} points \"Créateur\"</b>, bravo à vous et merci pour votre contribution : nous sommes heureux de vous compter parmi la communauté active de DucksManager !": "",
    "A bientôt sur le site !": "",
    "A quel moment votre collection a-t-elle accueilli son 10<sup>ème</sup> numéro ? Son 50<sup>ème</sup> ?": "",
    "Accédez à {link_to_bookcase} pour la voir.": "",
    "Accédez à {link_to_bookcase} pour les voir.": "",
    "Bonjour {{username}},": "",
    "Bravo à vous et merci pour votre contribution : nous sommes heureux de vous accueillir parmi la communauté active de DucksManager !": "",
    "Contenu inconnu": "",
    "Détections AI": "",
    "Editeur de texte": "",
    "Envoyer des images de pages": "",
    "Galerie des pages": "",
    "La bouquinerie que vous avez proposée est maintenant visible par tous les utilisateurs de DucksManager.": "",
    "La phrase de présentation que vous avez proposé pour votre profil DucksManager a été acceptée. Les visiteurs de DucksManager la verront lorsqu'ils consulteront votre profil dans l'encart \"Récemment sur DucksManager\".": "",
    "La phrase de présentation que vous avez proposé pour votre profil DucksManager a été refusée. Les messages à caractère politique ou contraires à la loi ne sont pas autorisés. Si vous pensez que le refus de votre phrase de présentation est une erreur, merci de répondre à cet e-mail.": "",
    "La tranche dont vous nous avez envoyé la photo est maintenant visionnable dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ce magazine.": "",
    "La tranche que vous avez aidé à créer a été publiée sur DucksManager !": "",
    "La tranche que vous avez aidé à créer sur EdgeCreator est maintenant visionnable dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ce magazine.": "",
    "Les tranches que vous avez aidé à créer ont été publiées sur DucksManager !": "",
    "Les {{extraEdges}} tranches dont vous nous avez envoyé les photos sont maintenant visionnables dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ces magazines.": "",
    "Les {{extraEdges}} tranches que vous avez aidé à créer sur EdgeCreator sont maintenant visionnables dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ces magazines.": "",
    "Livre": "",
    "Mettre à jour mon mot de passe": "",
    "Numéro inconnu": "",
    "Personnaliser...": "",
    "Rechercher...": "",
    "Retrouvez-nous sur les réseaux sociaux :": "",
    "Sélectionner...": "",
    "Si vous possédez déjà une collection Inducks, vous pouvez <b>l'importer sur DucksManager en quelques clics.</b>": "",
    "Sélectionnez un pays": "",
    "Type inconnu": "",
    "Un magazine faisant partie de vos abonnements DucksManager est récemment sorti et a donc été ajouté automatiquement à votre collection : {{publicationName}} {{issuenumber}}.": "",
    "Un visiteur a indiqué avoir oublié le mot de passe associé à l'adresse e-mail {{email}}.<br />Si c'est vous qui en êtes à l'origine, cliquez sur le lien suivant pour indiquer un nouveau mot de passe pour votre compte DucksManager :": "",
    "Votre phrase de présentation a été acceptée !": "",
    "Votre phrase de présentation a été refusée.": "",
    "Votre revue de bouquinerie a été approuvée !": "",
    "Vous avez remporté la médaille \"Créateur DucksManager {{medalLevel}}\" grâce à vos contributions !": "",
    "Vous avez remporté la médaille \"Duckhunter {{medalLevel}}\" grâce à vos contributions !": "",
    "Vous avez remporté la médaille \"Photographe DucksManager {{medalLevel}}\" grâce à vos contributions !": "",
    "puis faites un appui long pour contacter le vendeur.": "",
    "puis faites un appui long pour indiquer son état et validez.": "",
    "puis faites un clic droit pour indiquer son état et validez.": "",
    "{numberOfPanels} cases trouvées": "",
    "{numberOfStories} histoires trouvées avec ces mots-clés": "",
    "{textNumber} textes trouvés": "",
    "{{issueTitle}} est sorti !": "",
    "{{publicationName}} {{issuenumber}} a été ajouté à votre collection !": "",
    "• 1 nouvelle histoire de {{authorName}}": "",
    "• {{newStoriesNumber}} nouvelles histoires de {{authorName}}": ""
}
