{
    "<b>Votre contribution vous a rapporté %extraPhotographerPoints% points \"Photographe\"</b>, bravo à vous et merci pour votre contribution : nous sommes heureux de vous compter parmi la communauté active de DucksManager !": "<b>Your contribution earned you {{extraCreatorPoints}} \"DucksManger Photographer\" points</b>, congratulations and thank you for your contribution: we are happy to welcome you among the active community of DucksManager!",
    "<b>Votre contribution vous a rapporté {{extraCreatorPoints}} points \"Créateur\"</b>, bravo à vous et merci pour votre contribution : nous sommes heureux de vous compter parmi la communauté active de DucksManager !": "<b>Your contribution earned you {{extraCreatorPoints}} \"Designer\" points</b>, congratulations and thank you for your contribution: we are happy to welcome you among the active community of DucksManager!",
    "A bientôt sur le site !": "See you soon on DucksManager!",
    "A quel moment votre collection a-t-elle accueilli son 10<sup>ème</sup> numéro ? Son 50<sup>ème</sup> ?": "When did you get add the 10<sup>th</sup> issue in your collection? What about the 50<sup>th</sup>?",
    "Accédez à {link_to_bookcase} pour la voir.": "Head for {link_to_bookcase} to see it.",
    "Accédez à {link_to_bookcase} pour les voir.": "Head for {link_to_bookcase} to see them.",
    "Bonjour {{username}},": "Hello {{username}},",
    "Bravo à vous et merci pour votre contribution : nous sommes heureux de vous accueillir parmi la communauté active de DucksManager !": "Congratulations and thank you for your contribution: we are happy to welcome you among the active community of DucksManager!",
    "Contenu inconnu": "Unknown content",
    "Détections AI": "AI detections",
    "Editeur de texte": "Text editor",
    "Envoyer des images de pages": "Upload page files",
    "Galerie des pages": "Gallery",
    "La bouquinerie que vous avez proposée est maintenant visible par tous les utilisateurs de DucksManager.": "The bookstore that you suggested is now visible to all the DucksManager users.",
    "La phrase de présentation que vous avez proposé pour votre profil DucksManager a été acceptée. Les visiteurs de DucksManager la verront lorsqu'ils consulteront votre profil dans l'encart \"Récemment sur DucksManager\".": "The presentation message that you submitted on DucksManager has been approved. Visitors on DucksManager will see it when checking your profile in the \"Recently on DucksManager...\" section.",
    "La phrase de présentation que vous avez proposé pour votre profil DucksManager a été refusée. Les messages à caractère politique ou contraires à la loi ne sont pas autorisés. Si vous pensez que le refus de votre phrase de présentation est une erreur, merci de répondre à cet e-mail.": "The presentation message that you submitted on DucksManager has been refused. Presentation sentences that include a political or illegal content are not allowed. If you think that the rejection of your message is a mistake, please respond to this email.",
    "La tranche dont vous nous avez envoyé la photo est maintenant visionnable dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ce magazine.": "The edge that you sent us the picture of is now visible in your DucksManager bookcase and in all the bookcases of users owning these issues.",
    "La tranche que vous avez aidé à créer a été publiée sur DucksManager !": "The edge that you have designed have been published on DucksManager!",
    "La tranche que vous avez aidé à créer sur EdgeCreator est maintenant visionnable dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ce magazine.": "The edge that you helped create on EdgeCreator is now visible in your DucksManager bookcase and in all the bookcases of users owning this issue.",
    "Les tranches que vous avez aidé à créer ont été publiées sur DucksManager !": "The edges that you have designed have been published on DucksManager!",
    "Les {{extraEdges}} tranches dont vous nous avez envoyé les photos sont maintenant visionnables dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ces magazines.": "The {{extraEdges}} edges that you sent us the picture of are now visible in your DucksManager bookcase and in all the bookcases of users owning these issues.",
    "Les {{extraEdges}} tranches que vous avez aidé à créer sur EdgeCreator sont maintenant visionnables dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ces magazines.": "The {{extraEdges}} edges that you helped create on EdgeCreator are now visible in your DucksManager bookcase and in all the bookcases of users owning these issues.",
    "Livre": "Book",
    "Mettre à jour mon mot de passe": "Update my password",
    "Numéro inconnu": "Unknown issue",
    "Personnaliser...": "Customize...",
    "Rechercher...": "Search...",
    "Retrouvez-nous sur les réseaux sociaux :": "Join the community on our social networks:",
    "Sélectionner...": "Select...",
    "Si vous possédez déjà une collection Inducks, vous pouvez <b>l'importer sur DucksManager en quelques clics.</b>": "If you already have an Inducks collection, you can <b>import it into DucksManager.</b>",
    "Sélectionnez un pays": "Select a country",
    "Type inconnu": "Unknown type",
    "Un magazine faisant partie de vos abonnements DucksManager est récemment sorti et a donc été ajouté automatiquement à votre collection : {{publicationName}} {{issuenumber}}.": "A publication that you are subscribed to has recently released an issue which has been automatically added to your DucksManager collection : {{publicationName}} {{issuenumber}}.",
    "Un visiteur a indiqué avoir oublié le mot de passe associé à l'adresse e-mail {{email}}.<br />Si c'est vous qui en êtes à l'origine, cliquez sur le lien suivant pour indiquer un nouveau mot de passe pour votre compte DucksManager :": "A visitor reported that they forgot the password associated with the email address {{email}}.<br />If this request comes from you, click the following link to enter a new one password for your DucksManager account:",
    "Votre phrase de présentation a été acceptée !": "Your presentation sentence has been approved!",
    "Votre phrase de présentation a été refusée.": "Your presentation sentence has been refused.",
    "Votre revue de bouquinerie a été approuvée !": "Your bookstore review has been approved!",
    "Vous avez remporté la médaille \"Créateur DucksManager {{medalLevel}}\" grâce à vos contributions !": "You received the \"DucksManager designer level {{medalLevel}} thanks to your contribution!",
    "Vous avez remporté la médaille \"Duckhunter {{medalLevel}}\" grâce à vos contributions !": "You received the \"Duckhunter level {{medalLevel}} thanks to your contribution!\"",
    "Vous avez remporté la médaille \"Photographe DucksManager {{medalLevel}}\" grâce à vos contributions !": "You received the \"DucksManager Photographer level {{medalLevel}}\" medal thanks to your contribution!",
    "puis faites un appui long pour contacter le vendeur.": "then make a long press to contact the seller.",
    "puis faites un appui long pour indiquer son état et validez.": "then make a long tap on the list to indicate its condition and validate.",
    "puis faites un clic droit pour indiquer son état et validez.": "then right-click on the list to indicate its condition and validate.",
    "{numberOfPanels} cases trouvées": "{numberOfPanels} detected panels",
    "{numberOfStories} histoires trouvées avec ces mots-clés": "{numberOfStories} stories found with these keywords",
    "{textNumber} textes trouvés": "{textNumber} detected texts",
    "{{issueTitle}} est sorti !": "{{issueTitle}} is out!",
    "{{publicationName}} {{issuenumber}} a été ajouté à votre collection !": "{{publicationName}} {{issuenumber}} has been added to your collection!",
    "• 1 nouvelle histoire de {{authorName}}": "• 1 new story from {{authorName}}",
    "• {{newStoriesNumber}} nouvelles histoires de {{authorName}}": "• {{newStoriesNumber}} new stories from {{authorName}}"
  }  