{
  "% de la collection est visible dans la bibliothèque.": "% of the collection can be viewed in the bookcase.",
  ", l'application mobile de DucksManager !": ", DucksManager's mobile app!",
  "... ou recherchez un magazine à partir d'une histoire qui le contient :": "... or find an issue by searching for a story that's inside of  it :",
  "...Et pour que l'immersion soit complète, vous pouvez dans la plupart des cas voir la couverture et quelques extraits de chacun de vos numéros!": "...And in order for the immersion to be complete, you can view the cover and some excerpts of nearly every issue of yours!!",
  "<b>Votre contribution vous a rapporté %extraPhotographerPoints% points \"Photographe\"</b>, bravo à vous et merci pour votre contribution : nous sommes heureux de vous compter parmi la communauté active de DucksManager !": "<b>Your contribution earned you {{extraCreatorPoints}} \"DucksManger Photographer\" points</b>, congratulations and thank you for your contribution: we are happy to welcome you among the active community of DucksManager!",
  "<b>Votre contribution vous a rapporté {{extraCreatorPoints}} points \"Créateur\"</b>, bravo à vous et merci pour votre contribution : nous sommes heureux de vous compter parmi la communauté active de DucksManager !": "<b>Your contribution earned you {{extraCreatorPoints}} \"Designer\" points</b>, congratulations and thank you for your contribution: we are happy to welcome you among the active community of DucksManager!",
  "A bientôt sur le site !": "See you soon on DucksManager!",
  "A quel moment votre collection a-t-elle accueilli son 10<sup>ème</sup> numéro ? Son 50<sup>ème</sup> ?": "When did you get add the 10<sup>th</sup> issue in your collection? What about the 50<sup>th</sup>?",
  "Abonnement au magazine": "Subscription to publication",
  "Abonnements": "Subscriptions",
  "Accédez à {link_to_bookcase} pour la voir.": "Head for {link_to_bookcase} to see it.",
  "Accédez à {link_to_bookcase} pour les voir.": "Head for {link_to_bookcase} to see them.",
  "Achat": "Purchase",
  "Achats": "Purchases",
  "Acheté le": "Bought on",
  "Activer le partage de ma collection": "Activate the sharing of my collection",
  "Adaptée pour les grandes collections.": "Especially adapted for big collections.",
  "Adresse": "Address",
  "Adresse e-mail": "E-mail address",
  "Adresse e-mail invalide": "Invalid email",
  "Affichage des exemplaires multiples": "Display of multiple copies",
  "Afficher en pourcentages": "View in %",
  "Afficher en valeurs réelles": "View with real values",
  "Afficher la vidéo d'explication pour la sélection des numéros": "Display the video explaining how to select issues in the list",
  "Afficher les doubles de ma collection dans la bibliothèque": "Show all the issue copies that I own in the bookcase",
  "Afficher les nouvelles acquisitions": "Show new purchases",
  "Afficher les numéros manquants": "Display missing issues",
  "Afficher les numéros possédés": "Display possessed issues",
  "Afficher les possessions totales": "Show the collection progression",
  "Afin de retracer l'évolution de votre collection, renseignez les dates d'achat de vos numéros dans la page {link_to_collection}, puis revenez ici ! Si une date d'achat n'a pas été indiquée pour un numéro, sa date d'ajout dans la collection est utilisée": "In order to trace back how your collection has evolved with time, indicate the purchase dates of your issues on the {link_to_collection} page, then come back here! If no purchase date is indicated for an issue, the date when it was added to the collection is used.",
  "Agrandir ma collection": "Expand my collection",
  "Ajouter": "Add",
  "Ajouter la bouquinerie": "Add the second-hand bookshop",
  "Ajouter un abonnement": "Add a subscription",
  "Ajouter un auteur": "Add an author",
  "Ajouter un exemplaire": "Add a copy",
  "Ajoutez vos auteurs préférés ci-dessous et indiquez les notes que vous leur attribuez.": "Add your favorite authors hereunder and attribute them a grade.",
  "Annuler": "Cancel",
  "Annuler la demande": "Cancel request",
  "Associer avec une date d'achat": "Link with a purchase date",
  "Aucun abonnement": "No subscription",
  "Aucun auteur noté.": "You haven't rated any author.",
  "Aucun auteur surveillé. Ajoutez vos auteurs préférés ci-dessous pour savoir quel pourcentage de leurs histoires vous possédez.": "No watched author. Add your favorite authors hereunder to know what percentage of their stories you have in your collection.",
  "Aucun numéro n'est répertorié pour": "No issue reported for magazine",
  "Aucun numéro que vous ne possédez pas n'est en vente parmi les magazines que vous avez surveillés. Cliquez sur": "No issue that you don't own is on sale among the publications and issues that you are watching. Click on",
  "Aucun résultat.": "No result.",
  "Auteur": "Author",
  "Auteurs": "Authors",
  "Auteurs suivis": "Tracked authors",
  "Autres": "Other",
  "Bibliothèque DucksManager de": "DucksManager bookcase of",
  "Bienvenue dans le mode démo !": "Welcome in the demo mode!",
  "Bienvenue sur DucksManager !": "Welcome to DucksManager!",
  "Bon": "Good",
  "Bonjour": "Hello",
  "Bonjour {{username}},": "Hello {{username}},",
  "Bravo à vous et merci pour votre contribution : nous sommes heureux de vous accueillir parmi la communauté active de DucksManager !": "Congratulations and thank you for your contribution: we are happy to welcome you among the active community of DucksManager!",
  "Calcul": "Calculation",
  "Ce graphique vous permet de retracer l'évolution de votre collection dans le temps.": "This graph allows you to trace back how your collection has evolved with time.",
  "Ce nom d'utilisateur est déjà pris": "This username is already taken",
  "Ce nom d'utilisateur ou cette adresse e-mail existe déjà.": "This username or this e-mail address already exists.",
  "Ce site se base en partie sur les données du site Inducks.": "This website is partially based on the Inducks website data.",
  "Ce type de liste est plus adapté pour les petites collections.": "More adapted for small collections.",
  "Certains des numéros que vous possédez pour ce magazine n'existent plus. Cela peut se produire lorsque des numéros ont été renommés. Pour chaque numéro n'existant plus, trouvez le numéro de remplacement, puis supprimez l'ancien numéro en cliquant sur le bouton correspondant ci-dessous.": "Some of the issues that you have in your collection for this publication don't exist anymore. This can happen when issue numbers have been renamed. For each issue that doesn't exist anymore, find the new issue number, then remove the former issue number by clicking on the corresponding button in the list hereunder.",
  "Ces cotes sont ensuite ajustées en fonction des états que vous spécifiez pour chacun des numéros, selon le barème suivant :": "The quotations are then adjusted to the conditions of the issues as set up in your DucksManager collection, using the following coefficients:",
  "Cet e-mail est déjà utilisé par un autre compte": "This email is already used in another account",
  "Cet utilisateur n'existe pas.": "This user doesn't exist.",
  "Cette bibliothèque est vide.": "This bookcase is empty.",
  "Cette page indique les numéros que d'autres utilisateurs sur DucksManager proposent à la vente et que vous surveillez. Cliquez sur le ou les numéros qui vous intéressent,": "This page shows the issues that other DucksManager users are selling and that you are watching. Click on one or several issues that you are interested in buying,",
  "Cette page vous permet d'importer votre collection Inducks dans DucksManager.": "This page allows you to import your Inducks collection into DucksManager.",
  "Cette page vous permet de trouver près de chez vous des bouquineries qui proposent fréquemment des magazines Disney.": "This page allows you to easily find second-hand bookshops which often propose Disney magazines, in your city.",
  "Cette tranche n'est pas visible car nous n'en possédons pas de photographie...": "This edge is not viewable as we don't have any photography of it...",
  "Changement de mot de passe": "Password change",
  "Chargement...": "Loading...",
  "Choisissez un état par défaut pour les nouveaux numéros": "Choose the condition in which you wish the new issues to be set.",
  "Cliquez ici": "Click here",
  "Cliquez ici pour lire la licence Inducks.": "Click here to read the Inducks licence.",
  "Cliquez ici pour ne plus voir les numéros que vous ne possédez pas de ce magazine qui sont en vente": "Click here to stop seeing on sale issues for this publication",
  "Cliquez ici pour ne plus voir les propositions de vente de ce numéro": "Click here to stop seeing the sale propositions of this issue",
  "Cliquez ici pour voir les numéros que vous ne possédez pas de ce magazine qui sont en vente !": "Click here to see the issues that are on sale and that you don't own for this publication!",
  "Cliquez ici pour voir les propositions de vente de ce numéro !": "Click here to see the sale propositionsof this issue!",
  "Cliquez ici pour vous inscrire !": "Click here to sign up!",
  "Cliquez sur \"Nouveau magazine\" pour ajouter un numéro dans votre liste.": "Click on \"New magazine\" to add an issue into your list.",
  "Cliquez sur l'un de vos magazines pour éditer sa liste !": "Click on one of the publications to edit its list!",
  "Cliquez sur la couverture pour parcourir ce numéro": "Click on the cover to browse this issue",
  "Cliquez sur la tranche pour parcourir ce numéro": "Click on the edge to browse this issue",
  "Cliquez sur le bouton \"Importer\" en bas de la page.": "Click on the \"Import\" button at the bottom of the page.",
  "Cliquez sur les numéros que vous souhaitez ajouter à votre collection,": "Click on the issues that you want to add to your collection,",
  "CollecTable": "CollecTable",
  "Collection": "Comics collection",
  "Collection DucksManager de": "Collection of",
  "Collection Inducks": "Inducks collection",
  "Collez ce texte dans la partie droite de la page.": "Paste this text in the section on the right side of the page.",
  "Comment DucksManager calcule-t-il la valeur de ma collection ?": "How does DucksManger calculate the value of my collection?",
  "Comment trouver mon identifiant de profil Discord ?": "How can I find my Discord profile ID?",
  "Commentaires (ambiance, exemples de prix,...)": "Comments (Atmosphere, price examples,...)",
  "Concepteur de tranches": "Edge designer",
  "Connexion": "Log in",
  "Conserver l'état actuel": "Do not change the condition",
  "Conserver la date d'achat": "Do not change the purchase date",
  "Conserver la pile de lecture": "Do not change the to-read stack",
  "Conserver la volonté de vente": "Do not change the \"for sale\" state",
  "Contacter": "Contact",
  "Contributeurs": "Contributors",
  "Créer": "Create",
  "Date": "Date",
  "Date d'achat": "Purchase date",
  "De la gestion de votre collection à leur impression en tant que liste, en passant par des statistiques complètes, toutes les fonctions que vous attendiez d'un gestionnaire de collection sont là !": "From your collection management to its printing as a list, including complete statistics, all the functions you were waiting from a collection manager are here!",
  "Demande bientôt envoyée à": "Request soon sent to:",
  "Demande envoyée à": "Request sent to",
  "Demandes envoyées :": "Sent requests:",
  "Demandes à": "Requests to",
  "Depuis votre dernière visite, {0} magazine avec des histoires que vous ne possédez pas de vos auteurs préférés est sorti !": "Since your last visit, {0} issue has been released with new stories from your favorite authors!",
  "Depuis votre dernière visite, {0} magazines avec des histoires que vous ne possédez pas de vos auteurs préférés sont sortis !": "Since your last visit, {0} issues have been released with new stories from your favorite authors!",
  "Depuis votre dernière visite, {0} nouvelle tranche appartenant à votre collection a été conçue pour la bibliothèque DucksManager": "Since your last visit, {0} new book edge belonging to your collection has been created for the DucksManager bookcase",
  "Depuis votre dernière visite, {0} nouvelles tranches appartenant à votre collection a été conçue pour la bibliothèque DucksManager": "Since your last visit, {0} new book edges belonging to your collection have been created for the DucksManager bookcase",
  "Derniers achats": "Last purchases",
  "Dernières tranches de votre collection ajoutées :": "Recently added edges among your collection  :",
  "Des statistiques complètes et tous les outils pour agrandir votre collection !": "Complete statistics and all the tools to grow up your collection!",
  "Description": "Description",
  "Disponible gratuitement sur les téléphones et tablettes Android.": "Available for free on Google Play.",
  "Duckhunter": "Duckhunter",
  "DucksManager : Gestion de collection de bandes dessinées Disney": "DucksManager : Your Disney comics collection manager",
  "DucksManager est gratuit et sans limite d'utilisation.": "DucksManager is free and has no use limits.",
  "DucksManager est un site Web vous permettant de gérer votre liste de magazines Disney en toute simplicité.": "DucksManager is a website allowing you to manage your collection of Disney magazines.",
  "DucksManager marketplace": "DucksManager marketplace",
  "DucksManager n'a pas pu trouver d'informations sur le contenu de ce livre. Essayez-en un autre !": "DucksManager couldn't find any information about the content of this book. Click on another one!",
  "DucksManager propose l'impression de votre liste sous deux formats différents :": "DucksManager helps you print your issues  collection with two possible lists :",
  "DucksManager se base sur les": "DucksManager uses the",
  "DucksManager utilise la base de données Inducks pour lister les numéros référencés pour chacun des magazines Disney.": "DucksManager uses the Inducks database to list the referenced issues of each Disney publication.",
  "Déconnexion": "Log out",
  "Définissez les options d'affichage de votre bibliothèque": "Allows you to set up options for the display of your bookcase",
  "Détails": "Details",
  "Détails de l'histoire": "Story details",
  "E-mail à": "E-mail to",
  "En bon état": "In good condition",
  "En mauvais état": "In bad condition",
  "En moyen état": "In not-so-good condition",
  "En vente par": "On sale by",
  "En état indéfini": "In undefined condition",
  "Enlever la mention \"A vendre\"": "Remove the \"For sale\" label",
  "Enregistrer les changements": "Save changes",
  "Entrez ci-dessous les informations sur la bouquinerie que vous connaissez, puis entrez des exemples de prix de magazines.": "Please type below the details you have got about the second-hand bookshop you know, then enter some examples about the issues prices in it.",
  "Entrez les noms de vos auteurs favoris pour voir combien de leurs histoires vous possédez. Noter les auteurs permettra également à DucksManager de vous": "Type in the names of your favorite authors to see how many stories you have from them. Rating the authors will also allow DucksManager to",
  "Envie de mémoriser les moindres détails de votre collection ? Avec DucksManager un clic droit suffit !": "Want DucksManager to remember the most precise details of your collection? A right click will be enough!",
  "Envoyer": "Send",
  "Envoyer des photos de tranches": "Send edge photos",
  "Envoyer une photo de tranche": "Send a photo of the edge",
  "Envoyez des photos de tranches de magazines et gagnez jusqu'à {0} points par tranche !": "Send us photos of magazine edges and earn up to {0} Edge photographer points per edge!",
  "Envoyez-nous une photo et gagnez": "Send it to us and earn",
  "Estimation": "Estimation",
  "Estimation ajustée de l'état": "Estimation adjusted with issue condition",
  "Etat": "Condition",
  "Etat non défini : 70% de la cote": "Undefined condition: 70% of the original quotation",
  "Etats des numéros": "Comics conditions",
  "Exclus de la pile de lecture": "Not in the to-read stack",
  "Exclusif DucksManager": "Exclusive in DucksManager",
  "Exemplaire": "Copy",
  "Facile à lire, cette liste devient vite illisible lorsqu'il s'agit d'ajouter des numéros.": "Easy to read but not practical when it comes to adding new issues in it.",
  "Fier(e) de votre collection ? Montrez votre bibliothèque à vos amis !": "Proud of your collection? Show your bookcase to your friends!",
  "Gardez votre collection en poche où que vous soyez, et ajoutez des numéros à votre collection simplement en photographiant leur couverture avec": "Keep your Disney collection with you at all times and add magazines to your collection by simply take a photo of them using",
  "Gestion de votre compte DucksManager": "Account management",
  "Gestion des numéros de votre collecton": "Management of your collection issues",
  "Grâce à ces notes, DucksManager déterminera ensuite les magazines susceptibles de vous intéresser.": "Thanks to these grades, DucksManager will calculate the issues that you may be interested in.",
  "Général": "General",
  "Gérer ma collection": "Manage my collection",
  "Histoires non possédées": "Non-possessed stories",
  "Histoires possédées": "Possessed stories",
  "Importer": "Import",
  "Importer ma collection Inducks": "Import my Inducks collection",
  "Impression de la collection": "Collection printing",
  "Imprimer ma collection": "Print my collection",
  "Imprimer ma collection avec": "Print my collection with",
  "Inclus dans la pile de lecture": "In the to-read stack",
  "Indiquez les magazines auxquels vous êtes abonné. DucksManager les ajoutera automatiquement à votre collection à leur sortie.": "Indicate the publications that you have a subscription for. DucksManager will automatically add them to your collection when new issues are released.",
  "Indéfini": "Undefined",
  "Inscription": "Sign up",
  "J'ai envoyé l'e-mail au vendeur": "I have sent the e-mail to the seller",
  "J'ai envoyé le message au vendeur": "I have sent the message to the seller",
  "Je suis intéressé par les numéros suivants que vous avez mis en vente :": "I'm interested in the following issues:",
  "Je suis intéressé(e) par ce numéro": "I am interested in this issue",
  "Je suis intéressé(e) par ces numéros": "I am interested in these issues",
  "L'adresse e-mail est invalide.": "The e-mail address is invalid.",
  "L'ancien et le nouveau mot de passe doivent être remplis si vous souhaitez changer de mot de passe. Si vous ne souhaitez pas changer de mot de passe, laissez les champs correspondant à l'ancien et au nouveau mots de passe vides": "Both the old and the new password need to be filled if you want to change your password. If you don't want to change your password, leave both old and new passwords empty.",
  "L'ancien et le nouveau mot de passe doivent être renseignés si vous souhaitez changer votre mot de passe.": "Both the old and the new password need to be filled if you want to change your password",
  "L'ancien mot de passe est invalide.": "The old password is invalid",
  "La bibliothèque DucksManager n'aurait pas pu voir le jour sans le soutien et l'aide de :": "DucksManager Bookcase couldn't have existed without  the help and the devotion of : ",
  "La bibliothèque de DucksManager présente votre collection de magazines Disney dans des étagères élégantes.": "DucksManager's bookcase presents your comics collection on elegant shelves.",
  "La bibliothèque de cet utilisateur est privée.": "This user's bookcase is private.",
  "La bouquinerie que vous avez proposée est maintenant visible par tous les utilisateurs de DucksManager.": "The bookstore that you suggested is now visible to all the DucksManager users.",
  "La couverture de ce numéro n'est pas disponible": "We don't have any cover of this book",
  "La phrase de présentation que vous avez proposé pour votre profil DucksManager a été acceptée. Les visiteurs de DucksManager la verront lorsqu'ils consulteront votre profil dans l'encart \"Récemment sur DucksManager\".": "The presentation message that you submitted on DucksManager has been approved. Visitors on DucksManager will see it when checking your profile in the \"Recently on DucksManager...\" section.",
  "La phrase de présentation que vous avez proposé pour votre profil DucksManager a été refusée. Les messages à caractère politique ou contraires à la loi ne sont pas autorisés. Si vous pensez que le refus de votre phrase de présentation est une erreur, merci de répondre à cet e-mail.": "The presentation message that you submitted on DucksManager has been refused. Presentation sentences that include a political or illegal content are not allowed. If you think that the rejection of your message is a mistake, please respond to this email.",
  "La rareté de votre collection est calculée sur la base du nombre d'autres utilisateurs qui possèdent chacun des magazines de votre collection.": "The rarity of your collection is based on the number of other users who own each of the issues of your collection.",
  "La tranche dont vous nous avez envoyé la photo est maintenant visionnable dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ce magazine.": "The edge that you sent us the picture of is now visible in your DucksManager bookcase and in all the bookcases of users owning these issues.",
  "La tranche que vous avez aidé à créer a été publiée sur DucksManager !": "The edge that you have designed have been published on DucksManager!",
  "La tranche que vous avez aidé à créer sur EdgeCreator est maintenant visionnable dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ce magazine.": "The edge that you helped create on EdgeCreator is now visible in your DucksManager bookcase and in all the bookcases of users owning this issue.",
  "La valeur de votre collection est estimée à : {0}.": "The value of your collection is estimated to: {0}.",
  "Le champ E-mail est invalide, correspond-il à un email enregistré sur DucksManager ?": "The Email field is not valid, does it correspond to an email registered on DucksManager?",
  "Le contenu de votre collection est {rank} en terme de rareté sur DucksManager.": "Your collection is ranked {rank} in terms of rarity on DucksManager.",
  "Le mot de passe a été changé. Vous pouvez maintenant vous connecter en vous connectant via le menu.": "The password has been changed. You can now login using the menu on the left.",
  "Le mot de passe doit comporter au moins 6 caractères": "Your password should be at least 6 characters long",
  "Le mot de passe doit comporter au moins 6 caractères !": "The password must have at least 6 characters!",
  "Le mot de passe et sa confirmation doivent être identiques": "The two passwords should be identical",
  "Le nom d'utilisateur est invalide. Choisissez un nom d'utilisateur d'au moins 3 caractères contenant seulement des lettres, des chiffres et des tirets.": "Invalid username. Choose a username with at least 3 characters and containing only letters, digits and dashes.",
  "Le site Internet de référence des collectionneurs de bandes dessinées Disney": "The reference website for Disney comic book collectors",
  "Le texte de présentation doit comporter entre 1 et 100 caractères": "The presentation text should be between 1 and 100 characters",
  "Les": "The",
  "Les calculs n'ont pas encore été effectués. Les statistiques sont générées quotidiennement, revenez demain !": "The calculations have not been done yet. The stats are generated every day, come back tomorrow!",
  "Les cotes utilisées proviennent des sites Internet {0}, {1}, {2} et {3}.": "The quotations come from the websites {0}, {1}, {2} and {3}.",
  "Les deux mots de passe ne correspondent pas !": "The two passwords are different!",
  "Les identifiants que vous avez entré sont invalides, veuillez réessayer.": "These credentials are invalid, please try again.",
  "Les logos de DucksManager et de WhatTheDuck ont été réalisés par enigm.": "The DucksManager and WhatTheDuck logos are drawn by enigm.",
  "Les numéros suivants que vous avez mis en vente sur DucksManager m'intéressent. Sont-ils toujours disponibles et, si oui, quel prix souhaiteriez-vous ?": "I am interested in the following issues that you put on sale on DucksManager. Are they still available and, if so, what price would you like for them?",
  "Les numéros sélectionnés vont être transférés à {0} et n'apparaitront plus dans votre collection.": "The selected issues will be transferred to {0} and won't show in your collection anymore.",
  "Les statistiques sont mises à jour quotidiennement.": "The statistics are updated every day.",
  "Les suggestions d'achat sont mises à jour quotidiennement.": "The suggestions are updated every day.",
  "Les tranches que vous avez aidé à créer ont été publiées sur DucksManager !": "The edges that you have designed have been published on DucksManager!",
  "Les {{extraEdges}} tranches dont vous nous avez envoyé les photos sont maintenant visionnables dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ces magazines.": "The {{extraEdges}} edges that you sent us the picture of are now visible in your DucksManager bookcase and in all the bookcases of users owning these issues.",
  "Les {{extraEdges}} tranches que vous avez aidé à créer sur EdgeCreator sont maintenant visionnables dans votre bibliothèque DucksManager ainsi que dans les bibliothèques des autres utilisateurs possédant ces magazines.": "The {{extraEdges}} edges that you helped create on EdgeCreator are now visible in your DucksManager bookcase and in all the bookcases of users owning these issues.",
  "Liste des bouquineries": "List of second-hand bookshops",
  "Ma bibliothèque": "My bookcase",
  "Manquants": "Missing",
  "Marketplace": "Marketplace",
  "Marquer comme \"A vendre\"": "Mark as \"For sale\"",
  "Marquer comme en bon état": "Mark as in good condition",
  "Marquer comme en mauvais état": "Mark as in bad condition",
  "Marquer comme en état moyen": "Mark as in not-so-good condition",
  "Marquer comme non-possédé(s)": "Mark as missing",
  "Marquer comme possédé(s)": "Mark as possessed",
  "Mauvais": "Bad",
  "Merci d'avance pour votre réponse !": "Thanks in advance for your answer!",
  "Merci pour votre contribution !": "Thanks for your contribution!",
  "Mes abonnements": "My subscriptions",
  "Mes abonnements ({0})": "My subscriptions ({0})",
  "Mes numéros": "My issues",
  "Mes numéros ({0})": "My issues ({0})",
  "Mes numéros en double": "My duplicate issues",
  "Mes numéros en double ({0})": "My duplicate issues ({0})",
  "Mes numéros à lire": "My books to read",
  "Mes numéros à lire ({0})": "My books to read ({0})",
  "Mes numéros à vendre": "My issues on sale",
  "Mes numéros à vendre ({0})": "My issues on sale ({0})",
  "Mettre à jour mon mot de passe": "Update my password",
  "Mises à jour quotidiennement pour prendre en compte tous vos changements, les statistiques de DucksManager vous informent sur les numéros que vous possédez, et vous précisent combien en acquérir pour compléter des séries.": "Updated everyday to take into account your collection changes, the DucksManager statistics inform you about the issues you have got, and tell you how much you need to get to complete your issues series.",
  "Modifier": "Edit",
  "Mon compte": "My account",
  "Montrer les magazines de": "Show publications of",
  "Montrer les magazines en vente par": "Show publications on sale by",
  "Montrer mon adresse e-mail aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre": "Show my email address to users who want to contact me to buy issues that I put for sale",
  "Montrer mon identifiant Discord aux collectionneurs qui souhaitent me contacter pour acheter mes numéros à vendre": "Show my Discord ID to users who want to contact me to buy issues that I put for sale",
  "Mot de passe": "Password",
  "Mot de passe (au moins 6 caractères)": "Password (6 characters or more)",
  "Mot de passe (confirmation)": "Password (confirmation)",
  "Mot de passe actuel": "Current password",
  "Mot de passe oublié ?": "Password lost?",
  "Moyen": "Not so good",
  "Ne pas associer avec une date d'achat": "Do not link with a purchase date",
  "Nom d'utilisateur": "User name",
  "Nom d'utilisateur invalide": "Invalid username",
  "Nom de la bouquinerie": "Name of the second-hand bookshop",
  "Non": "No",
  "Non possédé": "Not owned",
  "Notre outil de sélection de numéros permet de référencer votre collection de magazines Disney en toute simplicité.": "Our selection tool allows you to index your whole Disney issues collection in a matter of minutes.",
  "Nous comptons sur votre honnêteté concernant les prix si vous en mentionnez.": "We are counting on your honesty concerning the prices you mention, if any.",
  "Nouveau magazine": "New magazine",
  "Nouveau mot de passe": "New password",
  "Nouveau mot de passe (confirmation)": "New password (confirmation)",
  "Nouveau!": "New!",
  "Nouvelle date d'achat...": "New purchase date...",
  "Nouvelles acquisitions pour le mois": "New issues bought during",
  "Numéro": "Issue",
  "Numéro en bon état : pas d'ajustement": "Issue in good condition: no change from the original quotation",
  "Numéro en mauvais état : 30% de la cote": "Issue in bad condition: 30% of the original quotation",
  "Numéro en moyen état : 70% de la cote": "Issue in not-so-good condition: 70% of the original quotation",
  "Numéros déjà dans la collection": "Issues that are already in your collection",
  "Numéros manquants": "Missing issues",
  "Numéros non référencés": "Non-existing issues",
  "Numéros possédés": "Possessed issues",
  "Numéros référencés non-possédés": "Non-possessed referenced issues",
  "Numéros sans dates d'achat": "Issues without a purchase date",
  "OK": "OK",
  "Options": "Settings",
  "Options de la bibliothèque": "Bookcase options",
  "Ordre des magazines": "Order of the publications in the bookcase",
  "Oui": "Yes",
  "Par défaut, les magazines sont triés par pays et par magazine. Vous pouvez changer cet ordre en déplaçant les noms de magazines dans la page {link_to_bookcase_options}.": "By default, the magazines are ordered by country and by magazine. You can change this order by moving the magazines names on the {link_to_bookcase_options} page.",
  "Par email": "By email",
  "Parce que votre bibliothèque est unique, DucksManager vous propose de choisir entre différents types de bois pour le cadre de la bibliothèque et ses égères.": "Since your bookcase is unique, DucksManager allows you to choose among different types of wood, for the bookcase and for its shelves.",
  "Pas d'informations sur le contenu du livre": "No available book content",
  "Pays de publication": "Country of publication",
  "Photographe de tranches": "Edge photographer",
  "Pile de lecture": "To-read stack",
  "Plus de {0} {1}": "More than {0} {1}",
  "Points": "points",
  "Possession des histoires d'auteurs": "Possession of issues",
  "Possession des numéros": "Issues possession",
  "Possessions": "Possessions",
  "Pour cela, créez une nouvelle collection DucksManager ou connectez-vous à votre collection DucksManager existante, puis sélectionnez \"{0}\" dans le menu.": "To do so, create a DucksManager collection or login to your existing DucksManager collection, then select \"{0}\" in the menu.",
  "Pour cela, suivez les étapes suivantes :": "To do so, follow the next steps :",
  "Pour contacter": "In order to contact",
  "Prenez le temps de découvrir les fonctionnalités de DucksManager.\n\nVous pouvez ajouter ou supprimer des numéros de la collection de demo, mais souvenez-vous que toutes les heures les modifications entrées par les utilisateurs seront effacées.\nSi vous souhaitez vous déconnecter afin de vous inscrire ou de vous connecter avec votre compte réel, cliquez sur le lien Déconnexion dans le menu à gauche de cette page.\nProchaine remise à zéro dans": "Take the time to discover how DucksManager will change the way you manage your Disney comic books collection.\n\nYou can add or remove issues from the demo collection, but remember that every hour all the user-generated data will be removed.\nIf you want to log out of the demo mode in order to sign up or to login to your real collection, use the link in the left menu.\nNext account reset in",
  "Proposer une bouquinerie": "Propose a second-hand bookshop",
  "Présentation": "Presentation",
  "Présentez-vous en quelques mots (100 caractères maximum)": "Introduce yourself in a few words (100 characters maximum)",
  "Publications": "Publications",
  "Quand avez-vous acheté le plus de magazines dans le passé ?": "During what period did you buy the most issues in the past?",
  "Rechercher les publications d'une histoire à partir d'un code histoire": "Find the publications of a story by story code",
  "Rechercher une histoire": "Story search",
  "Rejoignez la communauté sur": "Join the community on",
  "Remplissez les informations ci-dessous pour que DucksManager détermine le nouveau magazine pour lequel vous souhaitez ajouter des numéros.": "Indicate the publication that you wish to add some issues to.",
  "Rendez vous sur la page {link_to_author_stats} pour noter vos auteurs préférés.": "Go to the {link_to_author_stats} page to rate your favorite authors.",
  "Retrouvez-nous sur les réseaux sociaux :": "Join the community on our social networks:",
  "Récemment sur DucksManager...": "Recently on DucksManager...",
  "Sans titre": "No title",
  "Score": "Score",
  "Si certains des magazines de votre collection sont cotés, DucksManager peut en calculer la valeur approximative.": "If some issues of your collection have a quoted value, DucksManager can calculate their approximative value.",
  "Si l'e-mail indiqué correspond à un compte DucksManager, un lien permettant de modifier votre mot de passe vient d'y être envoyé. Si l'e-mail ne vous parvient pas d'ici quelques minutes, pensez à vérifier le dossier Spam.": "If the typed e-mail address corresponds to a DucksManager account, we just sent there a link allowing you to reset your password. If the e-mail does not reach you within a few minutes, please check your Spam folder.",
  "Si votre bouquinerie est valide, elle sera ajoutée sur le site très prochainement.": "If your second-hand bookshop is valid, it should be available soon on DucksManager.",
  "Si vous avez spécifié l'état de vos revues, un graphique les résumera.": "If you specified the conditions of your issues, a graph will sum them up.",
  "Si vous possédez déjà une collection Inducks, vous pouvez <b>l'importer sur DucksManager en quelques clics.</b>": "If you already have an Inducks collection, you can <b>import it into DucksManager.</b>",
  "Si vous souhaitez vendre des numéros, indiquez au moins un moyen de contact.": "If you wish to sell issues, set at least one contact method.",
  "Signalé par": "Reported by",
  "Sortie :": "Release: ",
  "Souhaitez-vous supprimer ce magazine de votre collection ? Les numéros suivants seront supprimés de votre collection dans ce cas :": "Would you like this magazine to be removed from your  collection? In this case, the following issues will also be removed from your  collection :",
  "Sous-texture": "Detailed texture",
  "Sous-texture de l'étagère": "Detailed shelf texture",
  "Statistiques de ma collection": "Statistics",
  "Statistiques sur les auteurs": "Statistics about authors",
  "Suggestions": "Suggestions",
  "Suggestions d'achats": "Purchase suggestions",
  "Supprimer": "Remove",
  "Supprimer mon compte DucksManager": "Delete my DucksManager account",
  "Sur Discord": "On Discord",
  "Sur cette page les numéros que vous avez indiqué comme 'A vendre' sont listés. Rendez vous sur la page {link_to_marketplace} pour consulter la liste des numéros que les autres utilisateurs DucksManager ont mis en vente.": "On this page the issues that you marked as 'On sale' are listed. Check out the issues that other collectors are selling on the {link_to_marketplace} page.",
  "Sur l'écran de gauche, connectez-vous, si ce n'est déjà fait, sur Inducks.": "In the left section hereunder, log in your Inducks account.",
  "Surveiller": "Watch",
  "Surveillé": "Watched",
  "Sélectionnez en quelques clics les numéros que vous possédez !": "Add issues to your collection in a few clicks!",
  "Sélectionnez toute la liste, puis copiez-la.": "Select the list in its entirety, and copy it.",
  "Sélectionnez un ou plusieurs numéros dans la liste\npour les ajouter, modifier ou supprimer de votre collection.": "Select one or several issues in the list\nto add, modify or remove them from your collection.",
  "Table des matières": "Table of contents",
  "Taille de la collection pour le mois": "Collection size on",
  "Texture": "Texture",
  "Texture de l'étagère": "Shelf texture",
  "Total": "Total",
  "Tous les pays": "All countries",
  "Tous les utilisateurs": "All users",
  "Tous magazines": "All issues",
  "Toutes les images de personnages et / ou produits Disney: © The  Walt Disney Company.": "All the pictures of Disney characters and products belong to The Walt Disney Company.",
  "Transfert de numéros": "Issue transfer",
  "Trier par date de parution": "Sort by release date",
  "Trier par score": "Sort by score",
  "Trouver des bouquineries": "Find second-hand bookshops",
  "Un e-mail vient d'être envoyé au webmaster.": "An e-mail has been sent to the webmaster.",
  "Un lien vous permettant de réinitialiser votre mot de passe va être envoyé à l'adresse que vous indiquerez ci-dessous.": "Fill in your e-mail address to reset your password.",
  "Un magazine faisant partie de vos abonnements DucksManager est récemment sorti et a donc été ajouté automatiquement à votre collection : {{publicationName}} {{issueNumber}}.": "A publication that you are subscribed to has recently released an issue which has been automatically added to your DucksManager collection : {{publicationName}} {{issueNumber}}.",
  "Un visiteur a indiqué avoir oublié le mot de passe associé à l'adresse e-mail {{email}}.<br />Si c'est vous qui en êtes à l'origine, cliquez sur le lien suivant pour indiquer un nouveau mot de passe pour votre compte DucksManager :": "A visitor reported that they forgot the password associated with the email address {{email}}.<br />If this request comes from you, click the following link to enter a new one password for your DucksManager account:",
  "Une <b>liste CollecTable</b>, plus synthétique mais demandant un peu d'entraînement !": "A <b>CollecTable list</b>, more digest but requiring a bit of training!",
  "Une <b>liste classique</b>, répertoriant pour chaque magazine les numéros que vous possédez.": "A <b>standard list</b>, listing for each publication the issues you possess.",
  "Une cote présente sur les sites indiqués ci-dessus n'est pas incluse dans la valeur de votre collection calculée par DucksManager ? Faites-le nous savoir en envoyant un e-mail à {0} :-)": "Did you see a quotation on one of sites listed above that is not present in the list hereunder? Make us know by sending an e-mail to {0} :-)",
  "Une erreur s'est produite.": "An error occurred.",
  "Une erreur s'est produite. Assurez vous que le nom d'utilisateur et l'adresse e-mail entrés ne correspondent pas à un utilisateur existant.": "An error occurred. Check that the username and email that you entered don't correspond to an existing user.",
  "Une fois connecté(e), vous parviendrez sur une page contenant votre collection sous forme d\\'une liste commençant par : <pre>country^entrycode^collectiontype^comment</pre>": "Once logged in, you will reach a page containing your collection as a list starting  with: <pre>country^entrycode^collectiontype^comment</pre>",
  "Une fois connecté, vous parviendrez sur une page  contenant votre collection sous forme d'une liste commençant par : <pre>country^entrycode^collectiontype^comment</pre>": "Once logged in, you will reach a page containing  your collection as a list starting with: <pre>country^entrycode^collectiontype^comment</pre>",
  "Une liste de ceux qui ont participé à la création de la bibliothèque!": "A list of those who participated to the creation of DucksManager Bookcase",
  "Une petite démo ?": "Want to try a demo?",
  "Valeur de la collection": "Collection value",
  "Valider": "Submit",
  "Vente": "Sale",
  "Vider ma liste de numéros": "Empty my issues list",
  "Visionnez votre collection comme si vous étiez devant!": "View your collection like if you're in front of it!",
  "Voici un modèle d'e-mail possible :": "Here is a possible e-mail template:",
  "Voici un modèle de message possible :": "Here is a possible message template:",
  "Voir": "View",
  "Voir la bibliothèque": "See the bookcase",
  "Voir toutes les suggestions d'achat pour ma collection": "See all the suggestions for my collection",
  "Vos tranches ont été publiées sur DucksManager !": "Your edges have been published on DucksManager!",
  "Votre bibliothèque ne peut pas être visionnée par les autres visiteurs de DucksManager. Si vous souhaitez que votre bibliothèque soit accessible, activez le partage de collection dans la page {link_to_my_account}.": "Your bookcase can NOT be viewed by other visitors of DucksManager. If you want your bookcase to be accessible by other people, please enable collection sharing on the {link_to_my_account} page.",
  "Votre bibliothèque peut être visionnée par les autres visiteurs de DucksManager. Si vous ne le souhaitez pas, désactivez le partage de collection dans la page {link_to_my_account}.": "Your bookcase can be viewed by other visitors of DucksManager. If you don't want that, please disable collection sharing on the {link_to_my_account} page.",
  "Votre bibliothèque, comme si vous étiez devant !": "Your bookcase, like if you're in front of it!",
  "Votre collection Disney en poche, où que vous soyez": "Your Disney collection in your pocket",
  "Votre collection contient {0} magazines cotés.": "Your collection contains {0} quoted issues.",
  "Votre collection est composée de": "Your collection is made out of",
  "Votre collection est vide.": "Your collection is empty.",
  "Votre collection ne contient pas de magazines cotés.": "Your collection doesn't contain quoted issues.",
  "Votre collection va être vidée. Continuer ?": "Your collection will be emptied. Continue?",
  "Votre compte DucksManager va être supprimé incluant toutes les informations de votre collection. Continuer ?": "Your DucksManager account will be deleted with all the associated information. Continue?",
  "Votre phrase de présentation a été acceptée !": "Your presentation sentence has been approved!",
  "Votre phrase de présentation a été refusée.": "Your presentation sentence has been refused.",
  "Votre phrase de présentation est en cours de modération, un e-mail vous sera envoyé lorsqu'elle sera validée.": "Your presentation sentence is ongoing moderation, an email will be sent to you once it gets validated.",
  "Votre phrase de présentation sera soumise à modération. Les messages à caractère politique ou contraires à la loi ne sont pas acceptés.": "Your presentation sentence will be submitted for review. Sentences containing a political message or illegal content will be refused.",
  "Votre revue de bouquinerie a été approuvée !": "Your bookstore review has been approved!",
  "Votre tranche a été publiée sur DucksManager !": "Your edge has been published on DucksManager!",
  "Vous aimez un scénariste ou un dessinateur en particulier ? DucksManager génère pour vous un histogramme résumant la proportion des histoires que vous possédez de cet auteur.": "Do you like specific writers or cartoonists? DucksManager will show you a graph summing up the proportion of stories that you own for each of your favorite authors.",
  "Vous allez retirer tous les exemplaires\ndes numéros sélectionnés": "You're about to delete all the copies\nof the selected issues from your collection",
  "Vous avez atteint le nombre maximal d'auteurs surveillés. Supprimez des auteurs existants pour en surveiller d'autres.": "You have reached the maximum amount of watched authors. Remove existing authors from your list in order to watch other ones.",
  "Vous avez indiqué avoir un abonnement pour {0}. Généralement, cet abonnement inclut également la réception du magazine {1}. Voulez-vous ajouter un abonnement à {1} pour les mêmes dates ?": "You have selected a subscription for {0}. Usually, subscribing to this publication includes receiving publication {1} as well. Do you want to add a subscription to {1} for the same dates?",
  "Vous avez remporté la médaille \"Créateur DucksManager {{medalLevel}}\" grâce à vos contributions !": "You received the \"DucksManager designer level {{medalLevel}} thanks to your contribution!",
  "Vous avez remporté la médaille \"Duckhunter {{medalLevel}}\" grâce à vos contributions !": "You received the \"Duckhunter level {{medalLevel}} thanks to your contribution!\"",
  "Vous avez remporté la médaille \"Photographe DucksManager {{medalLevel}}\" grâce à vos contributions !": "You received the \"DucksManager Photographer level {{medalLevel}}\" medal thanks to your contribution!",
  "Vous avez signalé {0} bouquineries": "You have pinned {0} second-hand bookshops",
  "Vous avez signalé {0} bouquineries, signalez-en {1} de plus pour recevoir le badge {2}!": "You have pinned {0} second-hand bookshops, pin {1} more to receive the {2} badge!",
  "Vous avez sélectionné des numéros en vente par des vendeurs différents. Sélectionnez des numéros en vente par un seul vendeur à la fois": "You selected issues that are on sale by multiple sellers. Select issues on sale by one seller at a time.",
  "Vous avez sélectionné {0} fois le numéro {1}.\nAssurez-vous de ne pas acheter plusieurs fois le même numéro !": "You selected issue #{1} {0} times.\nEnsure that you don't buy the same issue multiple times!",
  "Vous avez {0} points Concepteur de tranches": "You have {0} Edge designer points",
  "Vous avez {0} points Concepteur de tranches, obtenez-en {1} de plus pour recevoir le badge {2} !": "You have {0} Edge designer points, get {1} more to receive the {2} badge!",
  "Vous avez {0} points Photographe de tranches": "You have {0} Edge photographer points",
  "Vous avez {0} points Photographe de tranches, envoyez-nous des photos de tranches depuis votre bibliothèque et obtenez {1} points de plus pour recevoir le badge {2} !": "You have {0} Edge photographer points, send us edge photographs and get {1} more points to receive the {2} badge!",
  "Vous connaissez une bouquinerie sympa ? Faites-en profiter d'autres collectionneurs !": "You have visited in a cool second-hand bookshop? Let the other visitors know!",
  "Vous devez spécifier un identifiant de profil Discord pour activer cette option": "You need to set a Discord profile ID to activate this option",
  "Vous devez spécifier une adresse e-mail pour activer cette option": "You need to set an email address to activate this option",
  "Vous devez sélectionner une adresse dans la liste lorsque vous l'entrez dans le champ \"Adresse\"": "You need to select an address from the list when you type it in the \"Address\" field",
  "Vous n'avez pas encore noté vos auteurs favoris. Attribuez des notes à vos auteurs préférés pour que DucksManager vous suggère des numéros à ajouter à votre collection.": "You haven't rated your favorite authors yet. Rate your favorite authors so that DucksManager can suggest issues to add to your collection.",
  "Vous n'avez pas indiqué de moyen de contact pour les collectionneurs intéressés par vos numéros.": "You haven't set any contact method for other users who may be interested in your issues for sole.",
  "Vous ne possédez aucun numéro ! Cliquez": "You don't possess any comic book! Click",
  "Vous possédez": "You own",
  "Vous possédez certains numéros sélectionnés\nen plusieurs exemplaires.\nSeul le premier exemplaire sera modifié.": "You own multiple copies of some of the selected issues.\nOnly the first copy will be altered.",
  "Vous possédez toutes les publications contenant des histoires de vos auteurs favoris pour le pays sélectionné.": "You already possess all the issues containing stories from your favorite authors for the selected country.",
  "Vous possédez une collection Inducks ?": "Already have an Inducks collection?",
  "Vous pourrez ainsi spécifier l'état de conservation de vos revues, leurs dates d'acquisition, ou encore les proposer à la vente auprès des autres utilisateurs de DucksManager.": "You will be able to select the condition of your books, along with their purchase date, or even propose to sell them to the other DucksManager users.",
  "Vous pouvez photographier cette tranche ?": "You can photograph this edge?",
  "Vous pouvez seulement ajouter un exemplaire lorsqu'un seul numéro est sélectionné": "You can only add copies when a single issue is selected",
  "Vous pouvez trouver votre identifiant de profil Discord en vous rendant dans le menu \"Paramètres utilisateur\" > \"Mon compte\". Faites un clic droit sur \"...\" puis cliquez sur \"Copier l'identifiant\".": "You can find your Discord profile ID by going in the \"User settings\" > \"My account\" menu. Right click on \"...\" then click on \"Copy ID\".",
  "Vous surveillez déjà tous les numéros de ce magazine. Cliquez sur 'Surveillé' en face du titre du magazine pour ne surveiller que certains numéros de ce magazine.": "You already watch all the issues of this publication. Click on 'Watch' in front of the publication's title to only watch specific issues.",
  "Zone danger": "Danger zone",
  "a ajouté": "has added",
  "a commencé sa collection sur DucksManager. Bienvenue !": "has started a collection on DucksManager. Welcome!",
  "a créé la tranche": "has created the edge of issue",
  "a obtenu la médaille {medal_and_level}": "received the {medal_and_level} medal",
  "a reçu": "has received issue",
  "a visité la bouquinerie": "has reviewed the second-hand bookshop",
  "acquisition": "acquisition",
  "acquisitions": "acquisitions",
  "argent": "silver",
  "article": "article",
  "au": "to",
  "autre": "other",
  "autre numéro": "other issue",
  "autre tranche": "other edge",
  "autres numéros": "other issues",
  "autres tranches": "other edges",
  "bronze": "bronze",
  "ce lien": "this link",
  "code histoire": "story code",
  "contactez cet utilisateur en lui envoyant un message sur Discord en cliquant sur": "contact this user through a message on Discord by clicking on",
  "contient": "includes",
  "couverture": "cover",
  "de": "from",
  "dont": "including",
  "du": "from",
  "détachable": "centerfold",
  "envoyez-lui un e-mail à l'adresse": "send an e-mail to the address",
  "et": "and",
  "gag": "gag",
  "grâce à leur abonnement à ce magazine": "as part of their magazine subscription",
  "grâce à son abonnement à ce magazine": "as part of a magazine subscription",
  "histoire": "story",
  "ici": "here",
  "il y a longtemps": "a long time ago",
  "illustration": "illustration",
  "jeu": "game",
  "la liste classique": "the classic list",
  "le {date}": "on {date}",
  "magazine | magazines": "publication | publications",
  "magazines différents issus de": "different magazines from",
  "minute(s)": "minute(s)",
  "niveau": "level",
  "notes que vous attribuez à vos auteurs préférés": "ratings that you assign to your favorite authors",
  "numéro unique | numéros uniques": "unique issue | unique issues",
  "numéro | numéros": "issue | issues",
  "numéros ne peuvent pas être importés car ils n'existent plus sur Inducks.": "issues cannot be imported because they don't exist anymore on Inducks.",
  "numéros ne peuvent pas être importés car vous les possédez déjà dans votre collection.": "issues cannot be imported because they are already in your collection.",
  "numéros peuvent être importés.": "issues to be imported.",
  "numéros sélectionnés": "selected issues",
  "n°": "#",
  "n°{0} / {1}": "#{0} / {1}",
  "ont créé la tranche": "have created the edge of issue",
  "ont reçu": "have received issue",
  "or": "gold",
  "partie": "part",
  "pays | pays": "country | countries",
  "peinture": "painting",
  "pour en ajouter à votre collection !": "in order to add some comics to your collection!",
  "pour la bibliothèque DucksManager": "for the DucksManager bookcase",
  "pour visionner notre vidéo d'explication du fonctionnement de la CollecTable en 1 minute 30 chrono !": "to view our 1min30 video explaining how CollecTable works!",
  "pour vous proposer des magazines susceptibles de vous intéresser.": "to suggest you publications that may interest you.",
  "puis faites un appui long pour contacter le vendeur.": "then make a long press to contact the seller.",
  "puis faites un appui long pour indiquer son état et validez.": "then make a long tap on the list to indicate its condition and validate.",
  "puis faites un clic droit pour contacter le vendeur.": "then right-click to contact the seller.",
  "puis faites un clic droit pour indiquer son état et validez.": "then right-click on the list to indicate its condition and validate.",
  "référencés": "referenced",
  "strip": "strip",
  "suggérer des numéros en fonction de vos préférences.": "suggest to you a list of publications that you could like.",
  "sur": "of",
  "texte": "text",
  "titre d'histoire": "story title",
  "un visiteur anonyme": "an anonymous visitor",
  "votre bibliothèque": "your bookcase",
  "{0} utilisateurs sont inscrits\nsur DucksManager": "{0} users have signed up\non DucksManager",
  "{count} numéro sélectionné|{count} numéros sélectionnés": "{count} selected issue|{count} selected issues",
  "{medal} niveau {level}": "{medal} level {level}",
  "{{issueTitle}} est sorti !": "{{issueTitle}} is out!",
  "{{publicationName}} {{issueNumber}} a été ajouté à votre collection !": "{{publicationName}} {{issueNumber}} has been added to your collection!",
  "à": "at",
  "à côté d'un magazine ou d'un numéro dans la page de gestion de la collection pour voir les numéros en vente sur cette page.": "next to a publication name or an issue number on the 'Manage my collection' page in order to see the issues for sale here.",
  "à sa collection": "to their collection",
  "• 1 nouvelle histoire de {{authorName}}": "• 1 new story from {{authorName}}",
  "• {{newStoriesNumber}} nouvelles histoires de {{authorName}}": "• {{newStoriesNumber}} new stories from {{authorName}}"
}
